<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of &Uuml;ber Psychoanalyse, by Sigmund Freud
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */

    .smcap    {font-variant: small-caps;}

    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .g                {letter-spacing: 0.2em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<hr style="width: 65%;" />
<h1><a name="UBER_PSYCHOANALYSE" id="UBER_PSYCHOANALYSE"></a>&Uuml;BER PSYCHOANALYSE</h1>
<h3>von</h3>
<h2>SIGMUND FREUD</h2>

<hr style="width: 65%;" />
<h3><a name="INHALTSVERZEICHNIS" id="INHALTSVERZEICHNIS"></a>INHALTSVERZEICHNIS</h3>

<table>
<colgroup span="2" align="left"/>
<colgroup span="1" align="right"/>

<tr><td colspan="2"><b><a href="#TITELSEITE">Titelseite</a> und <a href="#WIDMUNG">Widmung.</a></b></td><td></td></tr>

<tr><td colspan="2"><a href="#Page_1"><b>I. Vorlesung.</b></a></td><td><b><a href="#Page_1">1</a></b></td></tr>

<tr><td>&nbsp;</td><td><a href="#Page_2">&Uuml;ber die Entstehung und Entwicklung der Psychoanalyse.</a></td><td><a href="#Page_2">2</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_4">Die Hysterie.</a></td><td><a href="#Page_4">4</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_5">Der Fall Dr. Breuers.</a></td><td><a href="#Page_5">5</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_7">Die &raquo;Talking cure&laquo;.</a></td><td><a href="#Page_7">7</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_8">Die Entstehung der Symptome aus psychischen Traumen.</a></td><td><a href="#Page_8">8</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_10">Symptome als Erinnerungssymbole.</a></td><td><a href="#Page_10">10</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_11">Fixierung an die Traumen.</a></td><td><a href="#Page_11">11</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_12">Das Abreagieren der Affekte.</a></td><td><a href="#Page_12">12</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_13">Die hysterische Konversion.</a></td><td><a href="#Page_13">13</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_14">Die psychische Spaltung.</a></td><td><a href="#Page_14">14</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_15">Hypnoide Zust&auml;nde.</a></td><td><a href="#Page_15">15</a></td></tr>

<tr><td colspan="2"><a href="#Page_16"><b>II. Vorlesung.</b></a></td><td><a href="#Page_16"><b>16</b></a></td></tr>

<tr><td>&nbsp;</td><td><a href="#Page_17">Charcots und Janets Forschungen.</a></td><td><a href="#Page_17">17</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_18">&Auml;nderung der Technik.</a></td><td><a href="#Page_18">18</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_19">Verzicht auf die Hypnose.</a></td><td><a href="#Page_19">19</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_20">Verdr&auml;ngung und Widerstand.</a></td><td><a href="#Page_20">20</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_21">Beispiel einer Verdr&auml;ngung.</a></td><td><a href="#Page_21">21</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_22">Dynamische Auffassung der seelischen Spaltung.</a></td><td><a href="#Page_22">22</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_24">Symptombildung infolge mi&szlig;gl&uuml;ckter Verdr&auml;ngung.</a></td><td><a href="#Page_24">24</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_26">Ziel der Psychoanalyse.</a></td><td><a href="#Page_26">26</a></td></tr>

<tr><td colspan="2"><a href="#Page_27"><b>III. Vorlesung.</b></a></td><td><b><a href="#Page_27">27</a></b></td></tr>

<tr><td>&nbsp;</td><td><a href="#Page_28">Die Technik des Erratens aus freien Einf&auml;llen des Kranken.</a></td><td><a href="#Page_28">28</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_30">Die indirekte Darstellung.</a></td><td><a href="#Page_30">30</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_31">Die psychoanalytische Grundregel.</a></td><td><a href="#Page_31">31</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_32">Das Assoziationsexperiment.</a></td><td><a href="#Page_32">32</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_33">Die Traumdeutung.</a></td><td><a href="#Page_33">33</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_34">Manifester Trauminhalt und latente Traumgedanken.</a></td><td><a href="#Page_34">34</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_36">Die Wunscherf&uuml;llung im Traume.</a></td><td><a href="#Page_36">36</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_37">Die Traumarbeit.</a></td><td><a href="#Page_37">37</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_38">Die Fehl-, Symptom- und Zufallshandlungen.</a></td><td><a href="#Page_38">38</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_40">Einwendungen gegen die Psychoanalyse.</a></td><td><a href="#Page_40">40</a></td></tr>

<tr><td colspan="2"><a href="#Page_42"><b>IV. Vorlesung.</b></a></td><td><b><a href="#Page_42">42</a></b></td></tr>

<tr><td>&nbsp;</td><td><a href="#Page_43">Die Sexualit&auml;t in der &Auml;tiologie.</a></td><td><a href="#Page_43">43</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_44">Die infantile Sexualit&auml;t.</a></td><td><a href="#Page_44">44</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_45">Ein amerikanischer Beobachter &uuml;ber die Liebe im Kindesalter.</a></td><td><a href="#Page_45">45</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_46">Psychoanalysen an Kindern.</a></td><td><a href="#Page_46">46</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_47">Die Phase des Autoerotismus.</a></td><td><a href="#Page_47">47</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_48">Die Objektwahl.</a></td><td><a href="#Page_48">48</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_49">Endgestaltung des normalen Sexuallebens.</a></td><td><a href="#Page_49">49</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_50">Zusammenhang von Neurose und Perversion.</a></td><td><a href="#Page_50">50</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_52">Der Kernkomplex der Neurosen.</a></td><td><a href="#Page_52">52</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_53">Die Abl&ouml;sung des Kindes von den Eltern.</a></td><td><a href="#Page_53">53</a></td></tr>

<tr><td colspan="2"><a href="#Page_54"><b>V. Vorlesung.</b></a></td><td><b><a href="#Page_54">54</a></b></td></tr>

<tr><td>&nbsp;</td><td><a href="#Page_55">Regression und Phantasie.</a></td><td><a href="#Page_55">55</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_56">Neurose und Kunst.</a></td><td><a href="#Page_56">56</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_57">Die &Uuml;bertragung.</a></td><td><a href="#Page_57">57</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_59">Die Angst vor der Befreiung des Verdr&auml;ngten.</a></td><td><a href="#Page_59">59</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_60">Ausg&auml;nge der psychoanalytischen Arbeit.</a></td><td><a href="#Page_60">60</a></td></tr>
<tr><td>&nbsp;</td><td><a href="#Page_62">Das sch&auml;dliche &Uuml;berma&szlig; der Sexualverdr&auml;ngung.</a></td><td><a href="#Page_62">62</a></td></tr>

<tr><td colspan="2"><b><a href="#ANMERKUNGEN">Anmerkungen zur Transkription.</a></b></td><td></td></tr>

</table>


<p><a name="TITELSEITE" id="TITELSEITE"></a></p><hr style="width: 65%;" />
<h2>&Uuml;BER</h2>
<h1>PSYCHOANALYSE</h1>
<hr style="width: 15%;" />
<h2>F&Uuml;NF VORLESUNGEN</h2>
<h2>GEHALTEN ZUR 20J&Auml;HRIGEN GR&Uuml;NDUNGSFEIER</h2>
<h3>DER</h3>
<h2 class="smcap">CLARK UNIVERSITY in WORCESTER MASS.</h2>
<h2>SEPTEMBER 1909.</h2>
<h3>VON</h3>
<h2 class="smcap">Prof.&nbsp;Dr.&nbsp;Sigm.&nbsp;Freud LL.&nbsp;D.</h2>
<hr style="width: 40%;" />
<h3>LEIPZIG UND WIEN</h3>
<h3 class="g">FRANZ DEUTICKE</h3>
<h4>1910.</h4>

<hr style="width: 65%;" />

<hr style="width: 15%; margin-bottom: 0em;" />
<h5>Verlags-Nr.&nbsp;1701.</h5>
<hr style="width: 15%; margin-top: 0em;"/>
<h6>K. und K. Hofbuchdruckerei Karl Prochaska in Teschen.</h6>

<p><a name="WIDMUNG" id="WIDMUNG"></a></p><hr style="width: 65%;" />
<table>
<tr><td style="font-size: large;">Herrn</td></tr>
<tr><td></td></tr>
<tr><td style="font-size: x-large;" align="center"><b>G.&nbsp;Stanley Hall,</b> Ph.&nbsp;D., LL.&nbsp;D.</td></tr>
<tr><td></td></tr>
<tr><td align="center">Pr&auml;sidenten der Clark University,</td></tr>
<tr><td align="center">Professor der Psychologie und P&auml;dagogik</td></tr>
<tr><td></td></tr>
<tr><td style="font-size: large;" align="center">in Dankbarkeit</td></tr>
<tr><td></td></tr>
<tr><td style="font-size: large;" align="right">zugeeignet.</td></tr>
</table>
<p><span class="pagenum"><a name="Page_1" id="Page_1">[p. 1]</a></span></p>



<hr style="width: 65%;" />
<h2><a name="I" id="I"></a>I.</h2>


<p>Meine Damen und Herren! Es ist mir ein neuartiges und verwirrendes
Gef&uuml;hl, als Vortragender vor Wi&szlig;begierigen der Neuen Welt zu stehen. Ich
nehme an, da&szlig; ich diese Ehre nur der Verkn&uuml;pfung meines Namens mit dem
Thema der Psychoanalyse verdanke, und beabsichtige daher, Ihnen von
Psychoanalyse zu sprechen. Ich will es versuchen, Ihnen in gedr&auml;ngtester
K&uuml;rze einen &Uuml;berblick &uuml;ber die Geschichte der Entstehung und weiteren
Fortbildung dieser neuen Untersuchungs- und Heilmethode zu geben.</p>

<p>Wenn es ein Verdienst ist, die Psychoanalyse ins Leben gerufen zu haben,
so ist es nicht mein Verdienst. Ich bin an den ersten Anf&auml;ngen derselben
nicht beteiligt gewesen. Ich war Student und mit der Ablegung meiner
letzten Pr&uuml;fungen besch&auml;ftigt, als ein anderer Wiener Arzt, Dr.&nbsp;Josef
<span class="g">Breuer</span>,<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a> dieses Verfahren zuerst an einem hysterisch erkrankten
M&auml;dchen anwendete (1880-1882). Mit dieser Kranken- und
Behandlungsgeschichte wollen wir uns nun zun&auml;chst besch&auml;ftigen. Sie
finden dieselbe ausf&uuml;hrlich dargestellt in den sp&auml;ter von <span class="g">Breuer</span> und mir
ver&ouml;ffentlichten &raquo;Studien &uuml;ber Hysterie&laquo;.<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a></p>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Dr.&nbsp;Josef <span class="g">Breuer</span>, geb. 1842, korrespondierendes Mitglied
der k. Akademie der Wissenschaften, bekannt durch Arbeiten &uuml;ber die
Atmung und zur Physiologie des Gleichgewichtssinnes.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Studien &uuml;ber Hysterie. 1895. Fr.&nbsp;Deuticke, Wien, 2.&nbsp;Aufl.,
1909. St&uuml;cke meines Anteils an diesem Buch sind von Dr.&nbsp;A.&nbsp;A.&nbsp;<span class="g">Brill</span> in
New York ins Englische &uuml;bertragen worden (Selected papers on Hysteria
and other Psychoneuroses by S.&nbsp;Freud, Nr.&nbsp;4 der &raquo;Nervous and Mental
Disease Monograph Series&laquo;, New York).<span class="pagenum"><a name="Page_2" id="Page_2">[p. 2]</a></span></p></div>

<p>Vorher nur noch eine Bemerkung. Ich habe nicht ohne Befriedigung
erfahren, da&szlig; die Mehrzahl meiner Zuh&ouml;rer nicht dem &auml;rztlichen Stande
angeh&ouml;rt. Besorgen Sie nun nicht, da&szlig; es besonderer &auml;rztlicher
Vorbildung bedarf, um meinen Mitteilungen zu folgen. Wir werden
allerdings ein St&uuml;ck weit mit den &Auml;rzten gehen, aber bald werden wir uns
absondern und Dr.&nbsp;<span class="g">Breuer</span> auf einen ganz eigenartigen Weg begleiten.</p>

<p>Dr.&nbsp;<span class="g">Breuers</span> Patientin, ein 21j&auml;hriges, geistig hochbegabtes M&auml;dchen,
entwickelte im Verlaufe ihrer &uuml;ber zwei Jahre ausgedehnten Krankheit
eine Reihe von k&ouml;rperlichen und seelischen St&ouml;rungen, die es wohl
verdienten, ernst genommen zu werden. Sie hatte eine steife L&auml;hmung der
beiden rechtsseitigen Extremit&auml;ten mit Unempfindlichkeit derselben,
zeitweise dieselbe Affektion an den Gliedern der linken K&ouml;rperseite,
St&ouml;rungen der Augenbewegungen und mannigfache Beeintr&auml;chtigungen des
Sehverm&ouml;gens, Schwierigkeiten der Kopfhaltung, eine intensive Tussis
nervosa, Ekel vor Nahrungsaufnahme und einmal durch mehrere Wochen eine
Unf&auml;higkeit zu trinken trotz qu&auml;lenden Durstes, eine Herabsetzung des
Sprachverm&ouml;gens, die bis zum Verlust der F&auml;higkeit fortschritt, ihre
Muttersprache zu sprechen oder zu verstehen, endlich Zust&auml;nde von
Abwesenheit, Verworrenheit, Delirien, Alteration ihrer ganzen
Pers&ouml;nlichkeit, denen wir unsere Aufmerksamkeit sp&auml;ter werden zuwenden
m&uuml;ssen.</p>

<p>Wenn Sie von einem solchen Krankheitsbilde h&ouml;ren, so werden Sie, auch
ohne &Auml;rzte zu sein, der Annahme zuneigen, da&szlig; es sich um ein schweres
Leiden, wahrscheinlich des Gehirns, handle, welches wenig Aussicht auf
Herstellung biete und zur baldigen Aufl&ouml;sung der Kranken f&uuml;hren d&uuml;rfte.
Lassen Sie<span class="pagenum"><a name="Page_3" id="Page_3">[p. 3]</a></span> sich indes von den &Auml;rzten belehren, da&szlig; f&uuml;r eine Reihe von
F&auml;llen mit so schweren Erscheinungen eine andere und weitaus g&uuml;nstigere
Auffassung berechtigter ist. Wenn ein solches Krankheitsbild bei einem
jugendlichen weiblichen Individuum auftritt, dessen lebenswichtige
innere Organe (Herz, Niere) sich der objektiven Untersuchung normal
erweisen, das aber heftige <span class="g">gem&uuml;tliche</span> Ersch&uuml;tterungen erfahren hat, und
wenn die einzelnen Symptome in gewissen feineren Charakteren von der
Erwartung abweichen, dann nehmen die &Auml;rzte einen solchen Fall nicht zu
schwer. Sie behaupten, da&szlig; dann nicht ein organisches Leiden des Gehirns
vorliegt, sondern jener r&auml;tselhafte, seit den Zeiten der griechischen
Medizin <span class="g">Hysterie</span> benannte Zustand, der eine ganze Anzahl von Bildern
ernster Erkrankung vorzut&auml;uschen verm&ouml;ge. Sie halten dann das Leben f&uuml;r
nicht bedroht und eine selbst vollkommene Herstellung der Gesundheit f&uuml;r
wahrscheinlich. Die Unterscheidung einer solchen Hysterie von einem
schweren organischen Leiden ist nicht immer sehr leicht. Wir brauchen
aber nicht zu wissen, wie eine Differentialdiagnose dieser Art gemacht
wird; uns mag die Versicherung gen&uuml;gen, da&szlig; gerade der Fall von <span class="g">Breuers</span>
Patientin ein solcher ist, bei dem kein kundiger Arzt die Diagnose der
Hysterie verfehlen wird. Wir k&ouml;nnen auch an dieser Stelle aus dem
Krankheitsbericht nachtragen, da&szlig; ihre Erkrankung auftrat, w&auml;hrend sie
ihren z&auml;rtlich geliebten Vater in seiner schweren, zum Tode f&uuml;hrenden
Krankheit pflegte, und da&szlig; sie infolge ihrer eigenen Erkrankung von der
Pflege zur&uuml;cktreten mu&szlig;te.</p>

<p>Soweit hat es uns Vorteil gebracht, mit den &Auml;rzten zu gehen, und nun
werden wir uns bald von ihnen trennen. Sie d&uuml;rfen n&auml;mlich nicht
erwarten, da&szlig; die Aussicht eines Kranken auf &auml;rztliche Hilfeleistung
dadurch wesentlich gesteigert wird,<span class="pagenum"><a name="Page_4" id="Page_4">[p. 4]</a></span> da&szlig; die Diagnose der Hysterie an
die Stelle des Urteils auf ernste organische Hirnaffektion tritt. Gegen
die schweren Erkrankungen des Gehirns ist die &auml;rztliche Kunst in den
meisten F&auml;llen ohnm&auml;chtig, aber auch gegen die hysterische Affektion
wei&szlig; der Arzt nichts zu tun. Er mu&szlig; es der g&uuml;tigen Natur &uuml;berlassen,
wann und wie sie seine hoffnungsvolle Prognose verwirklichen will.<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a></p>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Ich wei&szlig;, da&szlig; diese Behauptung heute nicht mehr zutrifft,
aber im Vortrage versetze ich mich und meine H&ouml;rer zur&uuml;ck in die Zeit
vor 1880. Wenn es seither anders geworden ist, so haben gerade die
Bem&uuml;hungen, deren Geschichte ich skizziere, daran einen gro&szlig;en Anteil.</p></div>

<p>Mit der Erkennung der Hysterie wird also f&uuml;r den Kranken wenig ge&auml;ndert;
desto mehr &auml;ndert sich f&uuml;r den Arzt. Wir k&ouml;nnen beobachten, da&szlig; er sich
gegen den hysterischen ganz anders einstellt als gegen den organisch
Kranken. Er will dem ersteren nicht dieselbe Teilnahme entgegenbringen
wie dem letzteren, da sein Leiden weit weniger ernsthaft ist und doch
den Anspruch zu erheben scheint, f&uuml;r ebenso ernsthaft zu gelten. Aber es
wirkt noch anderes mit. Der Arzt, der durch sein Studium so vieles
kennen gelernt hat, was dem Laien verschlossen ist, hat sich von den
Krankheitsursachen und Krankheitsver&auml;nderungen, z.&nbsp;B. im Gehirn eines an
Apoplexie oder Neubildung Leidenden Vorstellungen bilden k&ouml;nnen, die bis
zu einem gewissen Grade zutreffend sein m&uuml;ssen, da sie ihm das
Verst&auml;ndnis der Einzelheiten des Krankheitsbildes gestatten. Vor den
Details der hysterischen Ph&auml;nomene l&auml;&szlig;t ihn aber all sein Wissen, seine
anatomisch-physiologische und pathologische Vorbildung im Stiche. Er
kann die Hysterie nicht verstehen, er steht ihr selbst wie ein Laie
gegen&uuml;ber. Und das ist nun niemandem recht, der sonst auf sein Wissen so
gro&szlig;e St&uuml;cke h&auml;lt. Die Hysterischen<span class="pagenum"><a name="Page_5" id="Page_5">[p. 5]</a></span> gehen also seiner Sympathie
verlustig; er betrachtet sie wie Personen, welche die Gesetze seiner
Wissenschaft &uuml;bertreten, wie die Rechtgl&auml;ubigen die Ketzer ansehen; er
traut ihnen alles m&ouml;gliche B&ouml;se zu, beschuldigt sie der &Uuml;bertreibung und
der absichtlichen T&auml;uschung, Simulation; und er bestraft sie durch die
Entziehung seines Interesses.</p>

<p>Diesen Vorwurf hat nun Dr.&nbsp;<span class="g">Breuer</span> bei seiner Patientin nicht verdient;
er schenkte ihr Sympathie und Interesse, obwohl er ihr anfangs nicht zu
helfen verstand. Wahrscheinlich erleichterte sie es ihm auch durch die
vorz&uuml;glichen Geistes- und Charaktereigenschaften, f&uuml;r die er in der von
ihm abgefa&szlig;ten Krankengeschichte Zeugnis ablegt. Seine liebevolle
Beobachtung fand auch bald den Weg, der die erste Hilfeleistung
erm&ouml;glichte.</p>

<p>Es war bemerkt worden, da&szlig; die Kranke in ihren Zust&auml;nden von Absenz,
psychischer Alteration mit Verworrenheit, einige Worte vor sich hin zu
murmeln pflegte, welche den Eindruck machten, als stammten sie aus einem
Zusammenhange, der ihr Denken besch&auml;ftige. Der Arzt, der sich diese
Worte berichten lie&szlig;, versetzte sie nun in eine Art von Hypnose und
sagte ihr jedesmal diese Worte wieder vor, um sie zu veranlassen, da&szlig;
sie an dieselben ankn&uuml;pfe. Die Kranke ging darauf ein und reproduzierte
so vor dem Arzt die psychischen Sch&ouml;pfungen, die sie w&auml;hrend der
Absenzen beherrscht und sich in jenen vereinzelt ge&auml;u&szlig;erten Worten
verraten hatten. Es waren tieftraurige, oft poetisch sch&ouml;ne Phantasien,
Tagtr&auml;ume w&uuml;rden wir sagen, die gew&ouml;hnlich die Situation eines M&auml;dchens
am Krankenbett seines Vaters zum Ausgangspunkt nahmen. Hatte sie eine
Anzahl solcher Phantasien erz&auml;hlt, so war sie wie befreit und ins
normale seelische Leben zur&uuml;ckgef&uuml;hrt. Das Wohlbefinden, das durch
mehrere Stunden anhielt, wich dann<span class="pagenum"><a name="Page_6" id="Page_6">[p. 6]</a></span> am n&auml;chsten Tage einer neuerlichen
Absenz, welche auf dieselbe Weise durch Aussprechen der neu gebildeten
Phantasien aufgehoben wurde. Man konnte sich dem Eindrucke nicht
entziehen, da&szlig; die psychische Ver&auml;nderung, die sich in den Absenzen
&auml;u&szlig;erte, eine Folge des Reizes sei, der von diesen h&ouml;chst affektvollen
Phantasiebildungen ausging. Die Patientin selbst, die um diese Zeit
ihres Krankseins merkw&uuml;rdigerweise nur Englisch sprach und verstand, gab
dieser neuartigen Behandlung den Namen &raquo;talking cure&laquo; oder bezeichnete
sie scherzhaft als &raquo;chimney sweeping&laquo;.</p>

<p>Es ergab sich bald wie zuf&auml;llig, da&szlig; man durch solches Reinfegen der
Seele noch mehr erreichen k&ouml;nne als vor&uuml;bergehende Beseitigung der immer
wiederkehrenden seelischen Tr&uuml;bungen. Es lie&szlig;en sich auch
Leidenssymptome zum Verschwinden bringen, wenn in der Hypnose unter
Affekt&auml;u&szlig;erung erinnert wurde, bei welchem Anla&szlig; und kraft welches
Zusammenhanges diese Symptome zuerst aufgetreten waren. &raquo;Es war im
Sommer eine Zeit intensiver Hitze gewesen und Patientin hatte sehr arg
durch Durst gelitten; denn, ohne einen Grund angeben zu k&ouml;nnen, war ihr
pl&ouml;tzlich unm&ouml;glich geworden, zu trinken. Sie nahm das ersehnte Glas
Wasser in die Hand, aber sowie es die Lippen ber&uuml;hrte, stie&szlig; sie es weg
wie ein Hydrophobischer. Dabei war sie offenbar f&uuml;r diese paar Sekunden
in einer Absenz. Sie lebte nur von Obst, Melonen u.&nbsp;dgl., um den
qualvollen Durst zu mildem. Als das etwa sechs Wochen gedauert hatte,
r&auml;sonierte sie einmal in der Hypnose &uuml;ber ihre englische
Gesellschafterin, die sie nicht liebte, und erz&auml;hlte dann mit allen
Zeichen des Abscheus, wie sie auf deren Zimmer gekommen sei, und da
deren kleiner Hund, das ekelhafte Tier, aus einem Glas getrunken habe.
Sie habe nichts gesagt, denn sie wollte h&ouml;flich sein. Nachdem sie ihrem<span class="pagenum"><a name="Page_7" id="Page_7">[p. 7]</a></span>
steckengebliebenen &Auml;rger noch energisch Ausdruck gegeben, verlangte sie
zu trinken, trank ohne Hemmung eine gro&szlig;e Menge Wasser und erwachte aus
der Hypnose mit dem Glas an den Lippen. Die St&ouml;rung war damit f&uuml;r immer
verschwunden.&laquo;<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a></p>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Studien &uuml;ber Hysterie, 2.&nbsp;Aufl., p.&nbsp;26.</p></div>

<p>Gestatten Sie, da&szlig; ich Sie bei dieser Erfahrung einen Moment aufhalte!
Niemand hatte noch ein hysterisches Symptom durch solche Mittel
beseitigt und war dabei so tief in das Verst&auml;ndnis seiner Verursachung
eingedrungen. Es mu&szlig;te eine folgenschwere Entdeckung werden, wenn sich
die Erwartung best&auml;tigen lie&szlig;, da&szlig; noch andere, da&szlig; vielleicht die
Mehrzahl der Symptome bei der Kranken auf solche Weise entstanden und
auf solche Weise aufzuheben war. <span class="g">Breuer</span> scheute die M&uuml;he nicht, sich
davon zu &uuml;berzeugen, und forschte nun planm&auml;&szlig;ig der Pathogenese der
anderen und ernsteren Leidenssymptome nach. Es war wirklich so; fast
alle Symptome waren so entstanden als Reste, als Niederschl&auml;ge, wenn Sie
wollen, von affektvollen Erlebnissen, die wir darum sp&auml;ter &raquo;psychische
Traumen&laquo; genannt haben, und ihre Besonderheit kl&auml;rte sich durch die
Beziehung zu der sie verursachenden traumatischen Szene auf. Sie waren,
wie das Kunstwort lautet, durch die Szenen, deren Ged&auml;chtnisreste sie
darstellten, <span class="g">determiniert</span>, brauchten nicht mehr als willk&uuml;rliche oder
r&auml;tselhafte Leistungen der Neurose beschrieben zu werden. Nur einer
Abweichung von der Erwartung sei gedacht. Es war nicht immer ein
einziges Erlebnis, welches das Symptom zur&uuml;cklie&szlig;, sondern meist waren
zahlreiche, oft sehr viele &auml;hnliche, wiederholte Traumen zu dieser
Wirkung zusammengetreten. Diese ganze Kette von pathogenen Erinnerungen
mu&szlig;te dann in chronologischer Reihenfolge reproduziert werden, und zwar<span class="pagenum"><a name="Page_8" id="Page_8">[p. 8]</a></span>
umgekehrt, die letzte zuerst und die erste zuletzt, und es war ganz
unm&ouml;glich, zum ersten und oft wirksamsten Trauma mit &Uuml;berspringung der
sp&auml;ter erfolgten vorzudringen.</p>

<p>Sie werden nun gewi&szlig; noch andere Beispiele von Verursachung hysterischer
Symptome als das der Wasserscheu durch den Ekel vor dem aus dem Glas
trinkenden Hund von mir h&ouml;ren wollen. Ich mu&szlig; mich aber, wenn ich mein
Programm einhalten will, auf sehr wenige Proben beschr&auml;nken. So erz&auml;hlt
<span class="g">Breuer</span>, da&szlig; ihre Sehst&ouml;rungen sich auf Anl&auml;sse zur&uuml;ckf&uuml;hrten &raquo;in der
Art, da&szlig; Patientin mit Tr&auml;nen im Auge, am Krankenbett sitzend, pl&ouml;tzlich
vom Vater gefragt wurde, wieviel Uhr es sei, undeutlich sah, sich
anstrengte, die Uhr nahe ans Auge brachte und nun das Zifferblatt sehr
gro&szlig; erschien (Makropsie und Strabismus conv.); oder Anstrengungen
machte, die Tr&auml;nen zu unterdr&uuml;cken, damit sie der Kranke nicht sehe&laquo;.<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a>
Alle pathogenen Eindr&uuml;cke stammten &uuml;brigens aus der Zeit, da sie sich an
der Pflege des erkrankten Vaters beteiligte. &raquo;Einmal wachte sie nachts
in gro&szlig;er Angst um den hochfiebernden Kranken und in Spannung, weil von
Wien ein Chirurg zur Operation erwartet wurde. Die Mutter hatte sich f&uuml;r
einige Zeit entfernt, und Anna sa&szlig; am Krankenbette, den rechten Arm &uuml;ber
die Stuhllehne gelegt. Sie geriet in einen Zustand von Wachtr&auml;umen und
sah, wie von der Wand her eine schwarze Schlange sich dem Kranken
n&auml;herte, um ihn zu bei&szlig;en. (Es ist sehr wahrscheinlich, da&szlig; auf der
Wiese hinter dem Hause wirklich einige Schlangen vorkamen, &uuml;ber die das
M&auml;dchen schon fr&uuml;her erschrocken war, und die nun das Material der
Halluzination abgaben.) Sie wollte das Tier abwehren, war aber wie
gel&auml;hmt; der rechte Arm, &uuml;ber die Stuhllehne h&auml;ngend, war
&#8250;eingeschlafen&#8249;, an&auml;sthetisch und paretisch<span class="pagenum"><a name="Page_9" id="Page_9">[p. 9]</a></span> geworden, und als sie ihn
betrachtete, verwandelten sich die Finger in kleine Schlangen mit
Totenk&ouml;pfen (N&auml;gel). Wahrscheinlich machte sie Versuche, die Schlange
mit der gel&auml;hmten rechten Hand zu verjagen, und dadurch trat die
An&auml;sthesie und L&auml;hmung derselben in Assoziation mit der
Schlangenhalluzination. Als diese verschwunden war, wollte sie in ihrer
Angst beten, aber jede Sprache versagte, sie konnte in keiner sprechen,
bis sie endlich einen <span class="g">englischen</span> Kindervers fand und nun auch in dieser
Sprache fortdenken und beten konnte.&laquo;<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a> Mit der Erinnerung dieser Szene
in der Hypnose war auch die seit Beginn der Krankheit bestehende steife
L&auml;hmung des rechten Armes beseitigt und die Behandlung beendigt.</p>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Studien &uuml;ber Hysterie, 2.&nbsp;Aufl., p.&nbsp;31.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> l.&nbsp;c. p.&nbsp;30.</p></div>

<p>Als ich eine Anzahl von Jahren sp&auml;ter die <span class="g">Breuer</span>sche Untersuchungs- und
Behandlungsmethode an meinen eigenen Kranken zu &uuml;ben begann, machte ich
Erfahrungen, die sich mit den seinigen vollkommen deckten. Bei einer
etwa 40j&auml;hrigen Dame bestand ein Tic, ein eigent&uuml;mlich schnalzendes
Ger&auml;usch, das sie bei jeder Aufregung und auch ohne ersichtlichen Anla&szlig;
hervorbrachte. Es hatte seinen Ursprung in zwei Erlebnissen, denen
gemeinsam war, da&szlig; sie sich vornahm, jetzt ja keinen L&auml;rm zu machen, und
bei denen wie durch eine Art von Gegenwillen gerade dieses Ger&auml;usch die
Stille durchbrach; das eine Mal, als sie ihr krankes Kind endlich
m&uuml;hselig eingeschl&auml;fert hatte und sich sagte, sie m&uuml;sse jetzt ganz still
sein, um es nicht zu wecken, und das andere Mal, als w&auml;hrend einer
Wagenfahrt mit ihren beiden Kindern im Gewitter die Pferde scheu wurden,
und sie sorgf&auml;ltig jeden L&auml;rm vermeiden wollte, um die Tiere nicht noch
mehr zu schrecken.<a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a> Ich gebe dieses<span class="pagenum"><a name="Page_10" id="Page_10">[p. 10]</a></span> Beispiel anstatt vieler anderer,
die in den &raquo;Studien &uuml;ber Hysterie&laquo; niedergelegt sind.<a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a></p>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> l.&nbsp;c. 2.&nbsp;Aufl., p.&nbsp;43 u. 46.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> Eine Auswahl aus diesem Buche, vermehrt durch einige
sp&auml;tere Abhandlungen &uuml;ber Hysterie, liegt gegenw&auml;rtig in einer
englischen, von Dr.&nbsp;A.&nbsp;A.&nbsp;<span class="g">Brill</span> in New York besorgten &Uuml;bersetzung vor.</p></div>

<p>Meine Damen und Herren, wenn Sie mir die Verallgemeinerung gestatten,
die ja bei so abgek&uuml;rzter Darstellung unvermeidlich ist, so k&ouml;nnen wir
unsere bisherige Erkenntnis in die Formel fassen: <span class="g">Unsere hysterisch
Kranken leiden an Reminiszenzen.</span> Ihre Symptome sind Reste und
Erinnerungssymbole f&uuml;r gewisse (traumatische) Erlebnisse. Ein Vergleich
mit anderen Erinnerungssymbolen auf anderen Gebieten wird uns vielleicht
tiefer in das Verst&auml;ndnis dieser Symbolik f&uuml;hren. Auch die Denkm&auml;ler und
Monumente, mit denen wir unsere gro&szlig;en St&auml;dte zieren, sind solche
Erinnerungssymbole. Wenn Sie einen Spaziergang durch <span class="g">London</span> machen, so
finden Sie vor einem der gr&ouml;&szlig;ten Bahnh&ouml;fe der Stadt eine reichverzierte
gotische S&auml;ule, das <span class="g">Charing Cross</span>. Einer der alten Plantagenetk&ouml;nige im
XIII.&nbsp;Jahrhundert, der den Leichnam seiner geliebten K&ouml;nigin Eleanor
nach Westminster &uuml;berf&uuml;hren lie&szlig;, errichtete gotische Kreuze an jeder
der Stationen, wo der Sarg niedergestellt wurde, und <span class="g">Charing Cross</span> ist
das letzte der Denkm&auml;ler, welche die Erinnerung an diesen Trauerzug
erhalten sollten.<a name="FNanchor_9_9" id="FNanchor_9_9"></a><a href="#Footnote_9_9" class="fnanchor">[9]</a> An einer anderen Stelle der Stadt, nicht weit von
London Bridge, erblicken Sie eine modernere hochragende S&auml;ule, die
kurzweg &raquo;<span class="g">The Monument</span>&laquo; genannt wird. Sie soll zur Erinnerung an das
gro&szlig;e Feuer mahnen, welches<span class="pagenum"><a name="Page_11" id="Page_11">[p. 11]</a></span> im Jahre 1666 dort in der N&auml;he ausbrach und
einen gro&szlig;en Teil der Stadt zerst&ouml;rte. Diese Monumente sind also
Erinnerungssymbole wie die hysterischen Symptome, soweit scheint die
Vergleichung berechtigt. Aber was w&uuml;rden Sie zu einem Londoner sagen,
der heute noch vor dem Denkmal des Leichenzuges der K&ouml;nigin Eleanor in
Wehmut stehen bliebe, anstatt mit der von den modernen
Arbeitsverh&auml;ltnissen geforderten Eile seinen Gesch&auml;ften nachzugehen oder
sich der eigenen jugendfrischen K&ouml;nigin seines Herzens zu erfreuen? Oder
zu einem anderen, der vor dem &raquo;Monument&laquo; die Ein&auml;scherung seiner
geliebten Vaterstadt beweinte, die doch seither l&auml;ngst soviel gl&auml;nzender
wiedererstanden ist? So wie diese beiden unpraktischen Londoner benehmen
sich aber die Hysterischen und Neurotiker alle; nicht nur, da&szlig; sie die
l&auml;ngst vergangenen schmerzlichen Erlebnisse erinnern, sie h&auml;ngen noch
affektvoll an ihnen, sie kommen von der Vergangenheit nicht los und
vernachl&auml;ssigen f&uuml;r sie die Wirklichkeit und die Gegenwart. Diese
Fixierung des Seelenlebens an die pathogenen Traumen ist einer der
wichtigsten und praktisch bedeutsamsten Charaktere der Neurose.</p>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9"></a><a href="#FNanchor_9_9"><span class="label">[9]</span></a> Vielmehr die sp&auml;tere Nachbildung eines solchen Denkmals.
Der Name <span class="g">Charing</span> selbst soll, wie mir Dr.&nbsp;E.&nbsp;<span class="g">Jones</span> mitteilte, aus den
Worten <span class="g">Ch&egrave;re reine</span> hervorgegangen sein.</p></div>

<p>Ich gebe Ihnen gern den Einwand zu, den Sie jetzt wahrscheinlich bilden,
indem Sie an die Krankengeschichte der <span class="g">Breuer</span>schen Patientin denken.
Alle ihre Traumen entstammten ja der Zeit, da sie den kranken Vater
pflegte, und ihre Symptome k&ouml;nnen nur als Erinnerungszeichen f&uuml;r seine
Krankheit und seinen Tod aufgefa&szlig;t werden. Sie entsprechen also einer
Trauer, und eine Fixierung an das Andenken des Verstorbenen ist so kurze
Zeit nach dem Ableben desselben gewi&szlig; nichts Pathologisches, entspricht
vielmehr einem normalen Gef&uuml;hlsvorgang. Ich gestehe Ihnen dieses zu; die
Fixierung an die Traumen ist bei der Patientin <span class="g">Breuers</span> nichts
Auff&auml;lliges. Aber in anderen F&auml;llen, wie in dem von mir behandelten
Tic,<span class="pagenum"><a name="Page_12" id="Page_12">[p. 12]</a></span> dessen Veranlassungen um mehr als f&uuml;nfzehn und zehn Jahre
zur&uuml;cklagen, ist der Charakter des abnormen Haftens am Vergangenen sehr
deutlich, und die Patientin <span class="g">Breuers</span> h&auml;tte ihn wahrscheinlich gleichfalls
entwickelt, wenn sie nicht so kurze Zeit nach dem Erleben der Traumen
und der Entstehung der Symptome zur <span class="g">kathartischen</span> Behandlung gekommen
w&auml;re.</p>

<p>Wir haben bisher nur die Beziehung der hysterischen Symptome zur
Lebensgeschichte der Kranken er&ouml;rtert; aus zwei weiteren Momenten der
<span class="g">Breuer</span>schen Beobachtung k&ouml;nnen wir aber auch einen Hinweis darauf
gewinnen, wie wir den Vorgang der Erkrankung und der Wiederherstellung
aufzufassen haben. F&uuml;rs erste ist hervorzuheben, da&szlig; die Kranke <span class="g">Breuers</span>
fast in allen pathogenen Situationen eine starke Erregung zu
unterdr&uuml;cken hatte, anstatt ihr durch die entsprechenden Affektzeichen,
Worte und Handlungen, Ablauf zu erm&ouml;glichen. In dem kleinen Erlebnis mit
dem Hund ihrer Gesellschafterin unterdr&uuml;ckte sie aus R&uuml;cksicht auf diese
jede &Auml;u&szlig;erung ihres sehr intensiven Ekels; w&auml;hrend sie am Bette des
Vaters wachte, trug sie best&auml;ndig Sorge, den Kranken nichts von ihrer
Angst und ihrer schmerzlichen Verstimmung merken zu lassen. Als sie
sp&auml;ter diese selben Szenen vor ihrem Arzt reproduzierte, trat der damals
gehemmte Affekt mit besonderer Heftigkeit, als ob er sich solange
aufgespart h&auml;tte, auf. Ja, das Symptom, welches von dieser Szene
er&uuml;brigt war, gewann seine h&ouml;chste Intensit&auml;t, w&auml;hrend man sich seiner
Verursachung n&auml;herte, um nach der v&ouml;lligen Erledigung derselben zu
verschwinden. Anderseits konnte man die Erfahrung machen, da&szlig; das
Erinnern der Szene beim Arzte wirkungslos blieb, wenn es aus irgend
einem Grunde einmal ohne Affektentwicklung ablief. Die Schicksale dieser
Affekte, die man sich als verschiebbare Gr&ouml;&szlig;en vorstellen konnte, waren
also das Ma&szlig;gebende<span class="pagenum"><a name="Page_13" id="Page_13">[p. 13]</a></span> f&uuml;r die Erkrankung wie f&uuml;r die Wiederherstellung.
Man sah sich zur Annahme gedr&auml;ngt, da&szlig; die Erkrankung darum zu stande
kam, weil den in den pathogenen Situationen entwickelten Affekten ein
normaler Ausweg versperrt war, und da&szlig; das Wesen der Erkrankung darin
bestand, da&szlig; nun diese &raquo;eingeklemmten&laquo; Affekte einer abnormen Verwendung
unterlagen. Zum Teil blieben sie als dauernde Belastungen des
Seelenlebens und Quellen best&auml;ndiger Erregung f&uuml;r dasselbe bestehen; zum
Teil erfuhren sie eine Umsetzung in ungew&ouml;hnliche k&ouml;rperliche
<span class="g">Innervationen</span> und <span class="g">Hemmungen</span>, die sich als die k&ouml;rperlichen Symptome des
Falles darstellten. Wir haben f&uuml;r diesen letzteren Vorgang den Namen der
&raquo;<span class="g">hysterischen Konversion</span>&laquo; gepr&auml;gt. Ein gewisser Anteil unserer
seelischen Erregung wird ohnedies normalerweise auf die Wege der
k&ouml;rperlichen Innervation geleitet und ergibt das, was wir als &raquo;Ausdruck
der Gem&uuml;tsbewegungen&laquo; kennen. Die hysterische Konversion &uuml;bertreibt nun
diesen Anteil des Ablaufs eines mit Affekt besetzten seelischen
Vorganges; sie entspricht einem weit intensiveren, auf neue Bahnen
geleiteten Ausdruck der Gem&uuml;tsbewegung. Wenn ein Strombett in zwei
Kan&auml;len flie&szlig;t, so wird eine &Uuml;berf&uuml;llung des einen stattfinden, sobald
die Str&ouml;mung in dem anderen auf ein Hindernis st&ouml;&szlig;t.</p>

<p>Sie sehen, wir sind im Begriffe, zu einer rein psychologischen Theorie
der Hysterie zu gelangen, in welcher wir den Affektvorg&auml;ngen den ersten
Rang anweisen. Eine zweite Beobachtung <span class="g">Breuers</span> n&ouml;tigt uns nun, in der
Charakteristik des krankhaften Geschehens den Bewu&szlig;tseinszust&auml;nden eine
gro&szlig;e Bedeutung einzur&auml;umen. Die Kranke <span class="g">Breuers</span> zeigte mannigfaltige
seelische Verfassungen, Zust&auml;nde von Abwesenheit, Verworrenheit und
Charakterver&auml;nderung neben ihrem Normalzustand. Im Normalzustand wu&szlig;te
sie nun nichts von jenen<span class="pagenum"><a name="Page_14" id="Page_14">[p. 14]</a></span> pathogenen Szenen und von deren Zusammenhang
mit ihren Symptomen; sie hatte diese Szenen vergessen oder jedenfalls
den pathogenen Zusammenhang zerrissen. Wenn man sie in die Hypnose
versetzte, gelang es nach Aufwendung betr&auml;chtlicher Arbeit, ihr diese
Szenen ins Ged&auml;chtnis zur&uuml;ckzurufen, und durch diese Arbeit des
Wiedererinnerns wurden die Symptome aufgehoben. Man w&auml;re in gro&szlig;er
Verlegenheit, wie man diese Tatsache deuten sollte, wenn nicht die
Erfahrungen und Experimente des Hypnotismus den Weg dazu gewiesen
h&auml;tten. Durch das Studium der hypnotischen Ph&auml;nomene hat man sich an die
anfangs befremdliche Auffassung gew&ouml;hnt, da&szlig; in einem und demselben
Individuum mehrere seelische Gruppierungen m&ouml;glich sind, die ziemlich
unabh&auml;ngig von einander bleiben k&ouml;nnen, von einander &raquo;nichts wissen&laquo;,
und die das Bewu&szlig;tsein alternierend an sich rei&szlig;en. F&auml;lle solcher Art,
die man als &raquo;Double conscience&laquo; bezeichnet, kommen gelegentlich auch
spontan zur Beobachtung. Wenn bei solcher Spaltung der Pers&ouml;nlichkeit
das Bewu&szlig;tsein konstant an den einen der beiden Zust&auml;nde gebunden
bleibt, so hei&szlig;t man diesen den <span class="g">bewu&szlig;ten</span> Seelenzustand, den von ihm
abgetrennten den <span class="g">unbewu&szlig;ten</span>. In den bekannten Ph&auml;nomenen der sogenannten
posthypnotischen Suggestion, wobei ein in der Hypnose gegebener Auftrag
sich sp&auml;ter im Normalzustand gebieterisch durchsetzt, hat man ein
vorz&uuml;gliches Vorbild f&uuml;r die Beeinflussungen, die der bewu&szlig;te Zustand
durch den f&uuml;r ihn unbewu&szlig;ten erfahren kann, und nach diesem Muster
gelingt es allerdings, sich die Erfahrungen bei der Hysterie
zurechtzulegen. <span class="g">Breuer</span> entschlo&szlig; sich zur Annahme, da&szlig; die hysterischen
Symptome in solchen besonderen seelischen Zust&auml;nden, die er <span class="g">hypnoide</span>
nannte, entstanden seien. Erregungen, die in solche hypnoide Zust&auml;nde
hineingeraten, werden leicht pathogen, weil diese Zust&auml;nde nicht die
Bedingungen<span class="pagenum"><a name="Page_15" id="Page_15">[p. 15]</a></span> f&uuml;r einen normalen Ablauf der Erregungsvorg&auml;nge bieten. Es
entsteht also aus dem Erregungsvorgang ein ungew&ouml;hnliches Produkt, eben
das Symptom, und dieses ragt wie ein Fremdk&ouml;rper in den Normalzustand
hinein, dem daf&uuml;r die Kenntnis der hypnoiden pathogenen Situation
abgeht. Wo ein Symptom besteht, da findet sich auch eine Amnesie, eine
Erinnerungsl&uuml;cke, und die Ausf&uuml;llung dieser L&uuml;cke schlie&szlig;t die Aufhebung
der Entstehungsbedingungen des Symptoms in sich ein.</p>

<p>Ich f&uuml;rchte, da&szlig; Ihnen dieses St&uuml;ck meiner Darstellung nicht sehr
durchsichtig erschienen ist. Aber haben Sie Nachsicht, es handelt sich
um neue und schwierige Anschauungen, die vielleicht nicht viel klarer
gemacht werden k&ouml;nnen; ein Beweis daf&uuml;r, da&szlig; wir mit unserer Erkenntnis
noch nicht sehr weit vorgedrungen sind. Die <span class="g">Breuer</span>sche Aufstellung der
<span class="g">hypnoiden</span> Zust&auml;nde hat sich &uuml;brigens als hemmend und &uuml;berfl&uuml;ssig
erwiesen und ist von der heutigen Psychoanalyse fallen gelassen worden.
Sie werden sp&auml;ter wenigstens andeutungsweise h&ouml;ren, welche Einfl&uuml;sse und
Vorg&auml;nge hinter der von <span class="g">Breuer</span> aufgestellten Schranke der hypnoiden
Zust&auml;nde zu entdecken waren. Sie werden auch mit Recht den Eindruck
empfangen haben, da&szlig; die <span class="g">Breuer</span>sche Forschung Ihnen nur eine sehr
unvollst&auml;ndige Theorie und unbefriedigende Aufkl&auml;rung der beobachteten
Erscheinungen geben konnte, aber vollkommene Theorien fallen nicht vom
Himmel, und Sie werden mit noch gr&ouml;&szlig;erem Recht mi&szlig;trauisch sein, wenn
Ihnen jemand eine l&uuml;ckenlose und abgerundete Theorie bereits zu Anfang
seiner Beobachtungen anbietet. Eine solche wird gewi&szlig; nur das Kind
seiner Spekulation sein k&ouml;nnen und nicht die Frucht voraussetzungsloser
Erforschung des Tats&auml;chlichen.<span class="pagenum"><a name="Page_16" id="Page_16">[p. 16]</a></span></p>



<hr style="width: 65%;" />
<h2><a name="II" id="II"></a>II.</h2>


<p>Meine Damen und Herren! Etwa gleichzeitig, w&auml;hrend <span class="g">Breuer</span> mit seiner
Patientin die Talking cure &uuml;bte, hatte Meister <span class="g">Charcot</span> in Paris jene
Untersuchungen &uuml;ber die Hysterischen der Salp&ecirc;tri&egrave;re begonnen, von denen
ein neues Verst&auml;ndnis der Krankheit ausgehen sollte. Diese Resultate
konnten damals in Wien noch nicht bekannt sein. Als aber etwa ein
Dezennium sp&auml;ter <span class="g">Breuer</span> und ich die vorl&auml;ufige Mitteilung &uuml;ber den
psychischen Mechanismus hysterischer Ph&auml;nomene ver&ouml;ffentlichten, welche
an die kathartische Behandlung bei <span class="g">Breuers</span> erster Patientin ankn&uuml;pfte,
da befanden wir uns ganz im Banne der <span class="g">Charcot</span>schen Forschungen. Wir
stellten die pathogenen Erlebnisse unserer Kranken als psychische
Traumen jenen k&ouml;rperlichen Traumen gleich, deren Einflu&szlig; auf hysterische
L&auml;hmungen <span class="g">Charcot</span> festgestellt hatte, und <span class="g">Breuers</span> Aufstellung der
hypnoiden Zust&auml;nde ist selbst nichts anderes als ein Reflex der
Tatsache, da&szlig; <span class="g">Charcot</span> jene traumatischen L&auml;hmungen in der Hypnose
k&uuml;nstlich reproduziert hatte.</p>

<p>Der gro&szlig;e franz&ouml;sische Beobachter, dessen Sch&uuml;ler ich 1885/86 wurde, war
selbst psychologischen Auffassungen nicht geneigt; erst sein Sch&uuml;ler
P.&nbsp;<span class="g">Janet</span> versuchte ein tieferes Eindringen in die besonderen psychischen
Vorg&auml;nge bei der Hysterie, und wir folgten seinem Beispiele, als wir die
seelische Spaltung und den Zerfall der Pers&ouml;nlichkeit in das Zentrum<span class="pagenum"><a name="Page_17" id="Page_17">[p. 17]</a></span>
unserer Auffassung r&uuml;ckten. Sie finden bei <span class="g">Janet</span> eine Theorie der
Hysterie, welche den in Frankreich herrschenden Lehren &uuml;ber die Rolle
der Erblichkeit und der Degeneration Rechnung tr&auml;gt. Die Hysterie ist
nach ihm eine Form der degenerativen Ver&auml;nderung des Nervensystems,
welche sich durch eine angeborene Schw&auml;che der psychischen Synthese
kundgibt. Die hysterisch Kranken seien von Anfang an unf&auml;hig, die
Mannigfaltigkeit der seelischen Vorg&auml;nge zu einer Einheit
zusammenzuhalten, und daher komme die Neigung zur seelischen
Dissoziation. Wenn Sie mir ein banales aber deutliches Gleichnis
gestatten, <span class="g">Janets</span> Hysterische erinnert an eine schwache Frau, die
ausgegangen ist, um Eink&auml;ufe zu machen, und nun mit einer Menge von
Schachteln und Paketen beladen zur&uuml;ckkommt. Sie kann den ganzen Haufen
mit ihren zwei Armen und zehn Fingern nicht bew&auml;ltigen, und so entf&auml;llt
ihr zuerst ein St&uuml;ck. B&uuml;ckt sie sich, um dieses aufzuheben, so macht
sich daf&uuml;r ein anderes los u.&nbsp;s.&nbsp;w. Es stimmt nicht gut zu dieser
angenommenen seelischen Schw&auml;che der Hysterischen, da&szlig; man bei ihnen
au&szlig;er den Erscheinungen verminderter Leistung auch Beispiele von
teilweiser Steigerung der Leistungsf&auml;higkeit, wie zur Entsch&auml;digung,
beobachten kann. Zur Zeit, als <span class="g">Breuers</span> Patientin ihre Muttersprache und
alle anderen Sprachen bis auf Englisch vergessen hatte, erreichte ihre
Beherrschung des Englischen eine solche H&ouml;he, da&szlig; sie im stande war,
wenn man ihr ein deutsches Buch vorlegte, eine tadellose und flie&szlig;ende
&Uuml;bersetzung desselben vom Blatt herunterzulesen.</p>

<p>Als ich es sp&auml;ter unternahm, die von <span class="g">Breuer</span> begonnenen Untersuchungen
auf eigene Faust fortzusetzen, gelangte ich bald zu einer anderen
Ansicht &uuml;ber die Entstehung der hysterischen Dissoziation (oder
Bewu&szlig;tseinsspaltung). Eine solche, f&uuml;r alles weitere entscheidende,
Divergenz mu&szlig;te sich notwendigerweise<span class="pagenum"><a name="Page_18" id="Page_18">[p. 18]</a></span> ergeben, da ich nicht wie <span class="g">Janet</span>
von Laboratoriumsversuchen, sondern von therapeutischen Bem&uuml;hungen
ausging.</p>

<p>Mich trieb vor allem das praktische Bed&uuml;rfnis. Die kathartische
Behandlung, wie sie <span class="g">Breuer</span> ge&uuml;bt hatte, setzte voraus, da&szlig; man den
Kranken in tiefe Hypnose bringe, denn nur im hypnotischen Zustand fand
er die Kenntnis jener pathogenen Zusammenh&auml;nge, die ihm in seinem
Normalzustand abging. Nun war mir die Hypnose als ein launenhaftes und
sozusagen mystisches Hilfsmittel bald unliebsam geworden; als ich aber
die Erfahrung machte, da&szlig; es mir trotz aller Bem&uuml;hungen nicht gelingen
wollte, mehr als einen Bruchteil meiner Kranken in den hypnotischen
Zustand zu versetzen, beschlo&szlig; ich, die Hypnose aufzugeben und die
kathartische Behandlung von ihr unabh&auml;ngig zu machen. Weil ich den
psychischen Zustand meiner meisten Patienten nicht nach meinem Belieben
ver&auml;ndern konnte, richtete ich mich darauf ein, mit ihrem Normalzustand
zu arbeiten. Das schien allerdings vorerst ein sinn- und aussichtsloses
Unternehmen zu sein. Es war die Aufgabe gestellt, etwas vom Kranken zu
erfahren, was man nicht wu&szlig;te und was er selbst nicht wu&szlig;te; wie konnte
man hoffen, dies doch in Erfahrung zu bringen? Da kam mir die Erinnerung
an einen sehr merkw&uuml;rdigen und lehrreichen Versuch zu Hilfe, den ich bei
<span class="g">Bernheim</span> in <span class="g">Nancy</span> mitangesehen hatte. <span class="g">Bernheim</span> zeigte uns damals, da&szlig;
die Personen, welche er in hypnotischen Somnambulismus versetzt und in
diesem Zustand allerlei hatte erleben lassen, die Erinnerung an das
somnambul Erlebte doch nur zum Schein verloren hatten, und da&szlig; es
m&ouml;glich war, bei ihnen diese Erinnerungen auch im Normalzustand zu
erwecken. Wenn er sie nach den somnambulen Erlebnissen befragte, so
behaupteten sie anfangs zwar, nichts zu wissen, aber wenn er nicht
nachgab, dr&auml;ngte, ihnen versicherte,<span class="pagenum"><a name="Page_19" id="Page_19">[p. 19]</a></span> sie w&uuml;&szlig;ten es doch, so kamen die
vergessenen Erinnerungen jedesmal wieder.</p>

<p>So machte ich es also auch mit meinen Patienten. Wenn ich mit ihnen bis
zu einem Punkte gekommen war, an dem sie behaupteten, nichts weiter zu
wissen, so versicherte ich ihnen, sie w&uuml;&szlig;ten es doch, sie sollten es nur
sagen, und ich getraute mich der Behauptung, da&szlig; die Erinnerung die
richtige sein w&uuml;rde, die ihnen in dem Moment k&auml;me, wenn ich meine Hand
auf ihre Stirn legte. Auf diese Weise gelang es mir, ohne Anwendung der
Hypnose, von den Kranken alles zu erfahren, was zur Herstellung des
Zusammenhangs zwischen den vergessenen pathogenen Szenen und den von
ihnen er&uuml;brigten Symptomen erforderlich war. Aber es war ein m&uuml;hseliges,
ein auf die Dauer ersch&ouml;pfendes Verfahren, das sich f&uuml;r eine endg&uuml;ltige
Technik, nicht eignen konnte.</p>

<p>Ich gab es jedoch nicht auf, ohne aus den dabei gemachten Wahrnehmungen
die entscheidenden Schl&uuml;sse zu ziehen. Ich hatte es also best&auml;tigt
gefunden, da&szlig; die vergessenen Erinnerungen nicht verloren waren. Sie
waren im Besitze des Kranken und bereit, in Assoziation an das von ihm
noch Gewu&szlig;te aufzutauchen, aber irgend eine Kraft hinderte sie daran,
bewu&szlig;t zu werden und n&ouml;tigte sie, unbewu&szlig;t zu bleiben. Die Existenz
dieser Kraft konnte man mit Sicherheit annehmen, denn man versp&uuml;rte eine
ihr entsprechende Anstrengung, wenn man sich bem&uuml;hte, im Gegensatz zu
ihr die unbewu&szlig;ten Erinnerungen ins Bewu&szlig;tsein des Kranken einzuf&uuml;hren.
Man bekam die Kraft, welche den krankhaften Zustand aufrecht erhielt,
als <span class="g">Widerstand</span> des Kranken zu sp&uuml;ren.</p>

<p>Auf diese Idee des Widerstandes habe ich nun meine Auffassung der
psychischen Vorg&auml;nge bei der Hysterie gegr&uuml;ndet. Es hatte sich als
notwendig zur Herstellung erwiesen, diese<span class="pagenum"><a name="Page_20" id="Page_20">[p. 20]</a></span> Widerst&auml;nde aufzuheben; vom
Mechanismus der Heilung aus konnte man sich jetzt ganz bestimmte
Vorstellungen &uuml;ber den Hergang bei der Erkrankung bilden. Dieselben
Kr&auml;fte, die heute als Widerstand sich dem Bewu&szlig;tmachen des Vergessenen
widersetzten, mu&szlig;ten seinerzeit dieses Vergessen bewirkt und die
betreffenden pathogenen Erlebnisse aus dem Bewu&szlig;tsein gedr&auml;ngt haben.
Ich nannte diesen von mir supponierten Vorgang <span class="g">Verdr&auml;ngung</span> und
betrachtete ihn als erwiesen durch die unleugbare Existenz des
<span class="g">Widerstandes</span>.</p>

<p>Man konnte sich aber auch die Frage vorlegen, welches diese Kr&auml;fte und
welche die Bedingungen der Verdr&auml;ngung seien, in der wir nun den
pathogenen Mechanismus der Hysterie erkennen. Eine vergleichende
Untersuchung der pathogenen Situationen, die man durch die kathartische
Behandlung kennen gelernt hatte, gestattete hierauf Antwort zu geben.
Bei all diesen Erlebnissen hatte es sich darum gehandelt, da&szlig; eine
Wunschregung aufgetaucht war, welche in scharfem Gegensatze zu den
sonstigen W&uuml;nschen des Individuums stand, sich als unvertr&auml;glich mit den
ethischen und &auml;sthetischen Anspr&uuml;chen der Pers&ouml;nlichkeit erwies. Es
hatte einen kurzen Konflikt gegeben, und das Ende dieses inneren Kampfes
war, da&szlig; die Vorstellung, welche als der Tr&auml;ger jenes unvereinbaren
Wunsches vor dem Bewu&szlig;tsein auftrat, der Verdr&auml;ngung anheimfiel und mit
den zu ihr geh&ouml;rigen Erinnerungen aus dem Bewu&szlig;tsein gedr&auml;ngt und
vergessen wurde. Die Unvertr&auml;glichkeit der betreffenden Vorstellung mit
dem Ich des Kranken war also das Motiv der Verdr&auml;ngung; die ethischen
und anderen Anforderungen des Individuums waren die verdr&auml;ngenden
Kr&auml;fte. Die Annahme der unvertr&auml;glichen Wunschregung oder die Fortdauer
des Konflikts h&auml;tten hohe Grade von Unlust hervorgerufen; diese Unlust
wurde durch die Verdr&auml;ngung erspart,<span class="pagenum"><a name="Page_21" id="Page_21">[p. 21]</a></span> die sich in solcher Art als eine
der Schutzvorrichtungen der seelischen Pers&ouml;nlichkeit erwies.</p>

<p>Ich will Ihnen anstatt vieler einen einzigen meiner F&auml;lle erz&auml;hlen, in
welchem Bedingungen und Nutzen der Verdr&auml;ngung deutlich genug zu
erkennen sind. Freilich mu&szlig; ich f&uuml;r meinen Zweck auch diese
Krankengeschichte verk&uuml;rzen und wichtige Voraussetzungen derselben bei
Seite lassen. Ein junges M&auml;dchen, welches kurz vorher den geliebten
Vater verloren hatte, an dessen Pflege sie beteiligt gewesen war &mdash; eine
Situation analog der bei der Patientin <span class="g">Breuers</span> &mdash;, brachte, als ihre
&auml;ltere Schwester sich verheiratete, dem neuen Schwager eine besondere
Sympathie entgegen, die sich leicht als verwandtschaftliche Z&auml;rtlichkeit
maskieren konnte. Diese Schwester erkrankte bald und starb, w&auml;hrend die
Patientin mit ihrer Mutter abwesend war. Die Abwesenden wurden eiligst
zur&uuml;ckgerufen, ohne in sichere Kenntnis des schmerzlichen Ereignisses
gesetzt zu werden. Als das M&auml;dchen an das Bett der toten Schwester trat,
tauchte f&uuml;r einen kurzen Moment eine Idee in ihr auf, die sich etwa in
den Worten ausdr&uuml;cken lie&szlig;e: <span class="g">Jetzt ist er frei und kann mich heiraten.</span>
Wir d&uuml;rfen als sicher annehmen, da&szlig; diese Idee, welche die ihr selbst
nicht bewu&szlig;te intensive Liebe zum Schwager ihrem Bewu&szlig;tsein verriet,
durch den Aufruhr ihrer Gef&uuml;hle im n&auml;chsten Moment der Verdr&auml;ngung
&uuml;berliefert wurde. Das M&auml;dchen erkrankte an schweren hysterischen
Symptomen, und als ich sie in Behandlung genommen hatte, stellte es sich
heraus, da&szlig; sie jene Szene am Bette der Schwester und die in ihr
auftretende h&auml;&szlig;lich-egoistische Regung gr&uuml;ndlich vergessen hatte. Sie
erinnerte sich daran in der Behandlung, reproduzierte den pathogenen
Moment unter den Anzeichen heftigster Gem&uuml;tsbewegung und wurde durch
diese Behandlung gesund.<span class="pagenum"><a name="Page_22" id="Page_22">[p. 22]</a></span></p>

<p>Vielleicht darf ich Ihnen den Vorgang der Verdr&auml;ngung und deren
notwendige Beziehung zum Widerstand durch ein grobes Gleichnis
veranschaulichen, das ich gerade aus unserer gegenw&auml;rtigen Situation
herausgreifen will. Nehmen Sie an, hier in diesem Saale und in diesem
Auditorium, dessen musterhafte Ruhe und Aufmerksamkeit ich nicht genug
zu preisen wei&szlig;, bef&auml;nde sich doch ein Individuum, welches sich st&ouml;rend
benimmt und durch sein ungezogenes Lachen, Schw&auml;tzen, Scharren mit den
F&uuml;&szlig;en meine Aufmerksamkeit von meiner Aufgabe abzieht. Ich erkl&auml;re, da&szlig;
ich so nicht weiter vortragen kann, und daraufhin erheben sich einige
kr&auml;ftige M&auml;nner unter Ihnen und setzen den St&ouml;renfried nach kurzem
Kampfe vor die T&uuml;r. Er ist also jetzt &raquo;verdr&auml;ngt&laquo; und ich kann meinen
Vortrag fortsetzen. Damit aber die St&ouml;rung sich nicht wiederhole, wenn
der Herausgeworfene versucht, wieder in den Saal einzudringen, r&uuml;cken
die Herren, welche meinen Willen zur Ausf&uuml;hrung gebracht haben, ihre
St&uuml;hle an die T&uuml;re an und etablieren sich so als &raquo;Widerstand&laquo; nach
vollzogener Verdr&auml;ngung. Wenn Sie nun noch die beiden Lokalit&auml;ten hier
als das &raquo;Bewu&szlig;te&laquo; und das &raquo;Unbewu&szlig;te&laquo; aufs Psychische &uuml;bertragen, so
haben Sie eine ziemlich gute Nachbildung des Vorgangs der Verdr&auml;ngung
vor sich.</p>

<p>Sie sehen nun, worin der Unterschied unserer Auffassung von der
<span class="g">Janet</span>schen gelegen ist. Wir leiten die psychische Spaltung nicht von
einer angeborenen Unzul&auml;nglichkeit zur Synthese des seelischen Apparats
ab, sondern erkl&auml;ren sie dynamisch durch den Konflikt widerstreitender
Seelenkr&auml;fte, erkennen in ihr das Ergebnis eines aktiven Str&auml;ubens der
beiden psychischen Gruppierungen gegeneinander. Aus unserer Auffassung
erheben sich nun neue Fragestellungen in gro&szlig;er Anzahl. Die Situation
des psychischen Konflikts ist ja eine &uuml;beraus<span class="pagenum"><a name="Page_23" id="Page_23">[p. 23]</a></span> h&auml;ufige, ein Bestreben
des Ichs, sich peinlicher Erinnerung zu erwehren, wird ganz regelm&auml;&szlig;ig
beobachtet, ohne da&szlig; es zum Ergebnis einer seelischen Spaltung f&uuml;hrt.
Man kann den Gedanken nicht abweisen, da&szlig; es noch anderer Bedingungen
bedarf, wenn der Konflikt die Dissoziation zur Folge haben soll. Ich
gebe Ihnen auch gern zu, da&szlig; wir mit der Annahme der Verdr&auml;ngung nicht
am Ende, sondern erst am Anfang einer psychologischen Theorie stehen,
aber wir k&ouml;nnen nicht anders als schrittweise vorr&uuml;cken und m&uuml;ssen die
Vollendung der Erkenntnis weiterer und tiefer eindringender Arbeit
&uuml;berlassen.</p>

<p>Unterlassen Sie auch den Versuch, den Fall der Patientin <span class="g">Breuers</span> unter
die Gesichtspunkte der Verdr&auml;ngung zu bringen. Diese Krankengeschichte
eignet sich hiezu nicht, weil sie mit Hilfe der hypnotischen
Beeinflussung gewonnen worden ist. Erst, wenn Sie die Hypnose
ausschalten, k&ouml;nnen Sie die Widerst&auml;nde und Verdr&auml;ngungen bemerken und
sich von dem wirklichen pathogenen Vorgang eine zutreffende Vorstellung
bilden. Die Hypnose verdeckt den Widerstand und macht ein gewisses
seelisches Gebiet frei zug&auml;nglich, daf&uuml;r h&auml;uft sie den Widerstand an den
Grenzen dieses Gebietes zu einem Walle auf, der alles Weitere
unzug&auml;nglich macht.</p>

<p>Das Wertvollste, was wir aus der <span class="g">Breuer</span>schen Beobachtung gelernt haben,
waren die Aufschl&uuml;sse &uuml;ber den Zusammenhang der Symptome mit den
pathogenen Erlebnissen oder psychischen Traumen, und nun d&uuml;rfen wir
nicht vers&auml;umen, diese Einsichten vom Standpunkte der Verdr&auml;ngungslehre
zu w&uuml;rdigen. Man sieht zun&auml;chst wirklich nicht ein, wie man von der
Verdr&auml;ngung aus zur Symptombildung gelangen kann. Anstatt eine
komplizierte theoretische Ableitung zu geben, will ich an dieser Stelle
auf unser fr&uuml;her gebrauchtes Bild f&uuml;r die Verdr&auml;ngung zur&uuml;ckgreifen.
Denken Sie daran, mit der Entfernung<span class="pagenum"><a name="Page_24" id="Page_24">[p. 24]</a></span> des st&ouml;renden Gesellen und der
Niederlassung der W&auml;chter vor der T&uuml;re braucht die Angelegenheit nicht
beendigt zu sein. Es kann sehr wohl geschehen, da&szlig; der Herausgeworfene,
der jetzt erbittert und ganz r&uuml;cksichtslos geworden ist, uns weiter zu
schaffen gibt. Er ist zwar nicht mehr unter uns, wir sind seine
Gegenwart, sein h&ouml;hnisches Lachen, seine halblauten Bemerkungen los
geworden, aber in gewisser Hinsicht ist die Verdr&auml;ngung doch erfolglos
gewesen, denn er f&uuml;hrt nun drau&szlig;en einen unertr&auml;glichen Spektakel auf,
und sein Schreien und mit den F&auml;usten an die T&uuml;re Pochen hemmt meinen
Vortrag mehr als fr&uuml;her sein unartiges Benehmen. Unter diesen
Verh&auml;ltnissen w&uuml;rden wir es mit Freuden begr&uuml;&szlig;en m&uuml;ssen, wenn etwa unser
verehrter Pr&auml;sident Dr.&nbsp;<span class="g">Stanley Hall</span> die Rolle des Vermittlers und
Friedensstifters &uuml;bernehmen wollte. Er w&uuml;rde mit dem ungeb&auml;rdigen
Gesellen drau&szlig;en sprechen und dann sich an uns mit der Aufforderung
wenden, ihn doch wieder einzulassen, er &uuml;bernehme die Garantie, da&szlig; sich
jener jetzt besser betragen werde. Auf Dr.&nbsp;<span class="g">Halls</span> Autorit&auml;t hin
entschlie&szlig;en wir uns dazu, die Verdr&auml;ngung wieder aufzuheben und nun
tritt wieder Ruhe und Frieden ein. Es ist dies wirklich keine unpassende
Darstellung der Aufgabe, die dem Arzt bei der psychoanalytischen
Therapie der Neurosen zuf&auml;llt.</p>

<p>Um es jetzt direkter zu sagen: Wir kommen durch die Untersuchung der
hysterisch Kranken und anderer Neurotiker zur &Uuml;berzeugung, da&szlig; ihnen die
Verdr&auml;ngung der Idee, an welcher der unvertr&auml;gliche Wunsch h&auml;ngt,
<span class="g">mi&szlig;lungen</span> ist. Sie haben sie zwar aus dem Bewu&szlig;tsein und aus der
Erinnerung getrieben und sich anscheinend eine gro&szlig;e Summe Unlust
erspart, <span class="g">aber im Unbewu&szlig;ten besteht die verdr&auml;ngte Wunschregung weiter</span>,
lauert auf eine Gelegenheit, aktiviert zu werden, und versteht es dann,
eine entstellte und unkenntlich<span class="pagenum"><a name="Page_25" id="Page_25">[p. 25]</a></span> gemachte <span class="g">Ersatzbildung</span> f&uuml;r das
Verdr&auml;ngte ins Bewu&szlig;tsein zu schicken, an welche sich bald dieselben
Unlustempfindungen kn&uuml;pfen, die man durch die Verdr&auml;ngung erspart
glaubte. Diese Ersatzbildung f&uuml;r die verdr&auml;ngte Idee &mdash; das <span class="g">Symptom</span> &mdash;
ist gegen weitere Angriffe von Seiten des abwehrenden Ichs gefeit, und
an Stelle des kurzen Konflikts tritt jetzt ein in der Zeit nicht
endendes Leiden. An dem Symptom ist neben den Anzeichen der Entstellung
ein Rest von irgendwie vermittelter &Auml;hnlichkeit mit der urspr&uuml;nglich
verdr&auml;ngten Idee zu konstatieren; die Wege, auf denen sich die
Ersatzbildung vollzog, lassen sich w&auml;hrend der psychoanalytischen
Behandlung des Kranken aufdecken, und zu seiner Heilung ist es
notwendig, da&szlig; das Symptom auf diesen n&auml;mlichen Wegen wieder in die
verdr&auml;ngte Idee &uuml;bergef&uuml;hrt werde. Ist das Verdr&auml;ngte wieder der
bewu&szlig;ten Seelent&auml;tigkeit zugef&uuml;hrt, was die &Uuml;berwindung betr&auml;chtlicher
Widerst&auml;nde voraussetzt, so kann der so entstandene psychische <span class="g">Konflikt</span>,
den der Kranke vermeiden wollte, unter der Leitung des Arztes einen
besseren Ausgang finden, als ihn die Verdr&auml;ngung bot. Es gibt mehrere
solcher zweckm&auml;&szlig;iger Erledigungen, welche Konflikt und Neurose zum
gl&uuml;cklichen Ende f&uuml;hren, im einzelnen Falle auch miteinander kombiniert
erzielt werden k&ouml;nnen. Entweder wird die Pers&ouml;nlichkeit des Kranken
&uuml;berzeugt, da&szlig; sie den pathogenen Wunsch mit Unrecht abgewiesen hat, und
veranla&szlig;t, ihn ganz oder teilweise zu akzeptieren, oder dieser Wunsch
wird selbst auf ein h&ouml;heres und darum einwandfreies Ziel geleitet (was
man seine <span class="g">Sublimierung</span> hei&szlig;t), oder man erkennt seine Verwerfung als zu
Recht bestehend an, ersetzt aber den automatischen und darum
unzureichenden Mechanismus der Verdr&auml;ngung durch eine Verurteilung mit
Hilfe der h&ouml;chsten geistigen Leistungen des Menschen; man erreicht seine
bewu&szlig;te Beherrschung.<span class="pagenum"><a name="Page_26" id="Page_26">[p. 26]</a></span></p>

<p>Verzeihen Sie mir, wenn es mir nicht gelungen ist, Ihnen diese
Hauptgesichtspunkte der nun <span class="g">Psychoanalyse</span> genannten Behandlungsmethode
klarer fa&szlig;lich darzustellen. Die Schwierigkeiten liegen nicht nur in der
Neuheit des Gegenstandes. Welcher Art die unvertr&auml;glichen W&uuml;nsche sind,
die sich trotz der Verdr&auml;ngung aus dem Unbewu&szlig;ten vernehmbar zu machen
verstehen, und welche subjektiven oder konstitutionellen Bedingungen bei
einer Person zutreffen m&uuml;ssen, damit sich ein solches Mi&szlig;lingen der
Verdr&auml;ngung und eine Ersatz- oder Symptombildung vollziehe, dar&uuml;ber
werden noch einige sp&auml;tere Bemerkungen Aufschlu&szlig; geben.<span class="pagenum"><a name="Page_27" id="Page_27">[p. 27]</a></span></p>



<hr style="width: 65%;" />
<h2><a name="III" id="III"></a>III.</h2>


<p>Meine Damen und Herren! Es ist nicht immer leicht die Wahrheit zu sagen,
besonders wenn man kurz sein mu&szlig;, und so bin ich heute gen&ouml;tigt, eine
Unrichtigkeit zu korrigieren, die ich in meinem letzten Vortrag
vorgebracht habe. Ich sagte Ihnen, wenn ich unter Verzicht auf die
Hypnose in meine Kranken drang, mir doch mitzuteilen, was ihnen zu dem
eben behandelten Problem einfiele; sie w&uuml;&szlig;ten ja doch alles angeblich
Vergessene, und der auftauchende Einfall werde gewi&szlig; das Gesuchte
enthalten, so machte ich tats&auml;chlich die Erfahrung, da&szlig; der n&auml;chste
Einfall meines Kranken das richtige brachte und sich als die vergessene
Fortsetzung der Erinnerung erwies. Nun, das ist nicht allgemein richtig;
ich habe es nur der Abk&uuml;rzung halber so einfach dargestellt. In
Wirklichkeit traf es nur die ersten Male zu, da&szlig; sich das richtige
Vergessene durch einfaches Dr&auml;ngen von meiner Seite einstellte. Setzte
man das Verfahren fort, so kamen jedesmal Einf&auml;lle, die nicht die
richtigen sein konnten, weil sie nicht passend waren, und die die
Kranken selbst als unrichtig verwarfen. Das Dr&auml;ngen brachte hier keine
weitere Hilfe, und man konnte wieder bedauern, die Hypnose aufgegeben zu
haben.</p>

<p>In diesem Stadium der Ratlosigkeit klammerte ich mich an ein Vorurteil,
dessen wissenschaftliche Berechtigung Jahre sp&auml;ter durch meinen Freund
C.&nbsp;G.&nbsp;<span class="g">Jung</span> in Z&uuml;rich und seine Sch&uuml;ler erwiesen wurde. Ich mu&szlig;
behaupten, es ist manchmal recht<span class="pagenum"><a name="Page_28" id="Page_28">[p. 28]</a></span> n&uuml;tzlich, Vorurteile zu haben. Ich
brachte eine hohe Meinung von der Strenge der Determinierung seelischer
Vorg&auml;nge mit und konnte nicht daran glauben, da&szlig; ein Einfall des
Kranken, den er bei gespannter Aufmerksamkeit produzierte, ganz
willk&uuml;rlich und au&szlig;er Beziehung zu der von uns gesuchten vergessenen
Vorstellung sei; da&szlig; er mit dieser nicht identisch war, lie&szlig; sich aus
der vorausgesetzten psychologischen Situation befriedigend erkl&auml;ren. In
dem behandelten Kranken wirkten zwei Kr&auml;fte gegen einander, einerseits
sein bewu&szlig;tes Bestreben, das in seinem Unbewu&szlig;ten vorhandene Vergessene
ins Bewu&szlig;tsein zu ziehen, anderseits der uns bekannte Widerstand, der
sich gegen solches Bewu&szlig;twerden des Verdr&auml;ngten oder seiner Abk&ouml;mmlinge
str&auml;ubte. War dieser Widerstand gleich Null oder sehr gering, so wurde
das Vergessene ohne Entstellung bewu&szlig;t; es lag also nahe, anzunehmen,
da&szlig; die Entstellung des Gesuchten um so gr&ouml;&szlig;er ausfallen werde, je
gr&ouml;&szlig;er der Widerstand gegen das Bewu&szlig;twerden des Gesuchten sei. Der
Einfall des Kranken, der anstatt des Gesuchten kam, war also selbst
entstanden wie ein Symptom; er war eine neue, k&uuml;nstliche und ephemere
Ersatzbildung f&uuml;r das Verdr&auml;ngte, und demselben um so un&auml;hnlicher, eine
je gr&ouml;&szlig;ere Entstellung er unter dem Einflu&szlig; des Widerstandes erfahren
hatte. Er mu&szlig;te aber doch eine gewisse &Auml;hnlichkeit mit dem Gesuchten
aufweisen, kraft seiner Natur als Symptom, und bei nicht zu intensivem
Widerstand mu&szlig;te es m&ouml;glich sein, aus dem Einfall das verborgene
Gesuchte zu erraten. Der Einfall mu&szlig;te sich zum verdr&auml;ngten Element
verhalten wie eine Anspielung, wie eine Darstellung desselben in
<span class="g">indirekter</span> Rede.</p>

<p>Wir kennen auf dem Gebiete des normalen Seelenlebens F&auml;lle, in denen
analoge Situationen wie die von uns angenommene auch &auml;hnliche Ergebnisse
liefern. Ein solcher Fall ist der des<span class="pagenum"><a name="Page_29" id="Page_29">[p. 29]</a></span> <span class="g">Witzes</span>. Durch die Probleme der
psychoanalytischen Technik bin ich denn auch gen&ouml;tigt worden, mich mit
der Technik der Witzbildung zu besch&auml;ftigen. Ich will Ihnen ein einziges
solches Beispiel erl&auml;utern, &uuml;brigens einen Witz in englischer Sprache.</p>

<p>Die Anekdote erz&auml;hlt:<a name="FNanchor_10_10" id="FNanchor_10_10"></a><a href="#Footnote_10_10" class="fnanchor">[10]</a> Zwei wenig skrupul&ouml;sen Gesch&auml;ftsleuten war es
gelungen, sich durch eine Reihe recht gewagter Unternehmungen ein gro&szlig;es
Verm&ouml;gen zu erwerben, und nun ging ihr Bem&uuml;hen dahin, sich der guten
Gesellschaft aufzudr&auml;ngen. Unter anderem erschien es ihnen als ein
zweckm&auml;&szlig;iges Mittel, sich von dem vornehmsten und teuersten Maler der
Stadt, dessen Bilder als Ereignisse betrachtet wurden, malen zu lassen.
Auf einer gro&szlig;en Soiree wurden die kostbaren Bilder zuerst gezeigt, und
die beiden Hausherren f&uuml;hrten selbst den einflu&szlig;reichsten Kunstkenner
und Kritiker zur Wand des Salons, auf welcher die beiden Portraits
nebeneinander aufgeh&auml;ngt waren, um ihm sein bewunderndes Urteil zu
entlocken. Der sah die Bilder lange Zeit an, sch&uuml;ttelte dann den Kopf,
als ob er etwas vermissen w&uuml;rde, und fragte blo&szlig;, auf den freien Raum
zwischen beiden Bildern deutend: &raquo;And where is the Saviour?&laquo; Ich sehe,
Sie lachen alle &uuml;ber diesen guten Witz, in dessen Verst&auml;ndnis wir nun
eindringen wollen. Wir verstehen, da&szlig; der Kunstkenner sagen will: Ihr
seid ein Paar Spitzbuben, wie die, zwischen denen man den Heiland ans
Kreuz h&auml;ngte. Aber er sagt es nicht, anstatt dessen &auml;u&szlig;ert er etwas, was
zun&auml;chst sonderbar unpassend und nicht dazu geh&ouml;rig scheint, was wir
aber im n&auml;chsten Moment als eine <span class="g">Anspielung</span> auf die von ihm
beabsichtigte Beschimpfung und als einen vollg&uuml;ltigen Ersatz f&uuml;r
dieselbe erkennen. Wir k&ouml;nnen nicht erwarten, da&szlig; sich beim Witz alle
die Verh&auml;ltnisse widerfinden<span class="pagenum"><a name="Page_30" id="Page_30">[p. 30]</a></span> lassen, die wir bei der Entstehung des
Einfalles bei unseren Patienten vermuten, aber auf die Identit&auml;t in der
Motivierung von Witz und Einfall wollen wir Gewicht legen. Warum sagt
unser Kritiker den beiden Spitzbuben nicht direkt, was er ihnen sagen
m&ouml;chte? Weil neben seinem Gel&uuml;ste, es ihnen unverh&uuml;llt ins Gesicht zu
sagen, sehr gute Gegenmotive in ihm wirksam sind. Es ist nicht
ungef&auml;hrlich, Leute zu beleidigen, bei denen man zu Gaste ist, und die
&uuml;ber die kr&auml;ftigen F&auml;uste einer zahlreichen Dienerschaft verf&uuml;gen. Man
kann leicht jenem Schicksal verfallen, das ich im vorigen Vortrag in
eine Analogie mit der &raquo;Verdr&auml;ngung&laquo; brachte. Aus diesem Grunde bringt
der Kritiker die beabsichtigte Beschimpfung nicht direkt, sondern in
entstellter Form als eine &raquo;Anspielung mit Auslassung&laquo; zum Ausdruck, und
dieselbe Konstellation verschuldet es nach unserer Meinung, da&szlig; unser
Patient, anstatt des gesuchten Vergessenen, einen mehr oder minder
entstellten <span class="g">Ersatzeinfall</span> produziert.</p>

<div class="footnote"><p><a name="Footnote_10_10" id="Footnote_10_10"></a><a href="#FNanchor_10_10"><span class="label">[10]</span></a> Der Witz und seine Beziehung zum Unbewu&szlig;ten. Fr.&nbsp;Deuticke,
Wien 1905 (p.&nbsp;59).</p></div>

<p>Meine Damen und Herren! Es ist recht zweckm&auml;&szlig;ig, eine Gruppe von
zusammengeh&ouml;rigen, mit Affekt besetzten Vorstellungselementen nach dem
Vorgang der <span class="g">Z&uuml;richer</span> Schule (<span class="g">Bleuler</span>, <span class="g">Jung</span> u.&nbsp;a.) als einen &raquo;<span class="g">Komplex</span>&laquo; zu
bezeichnen. Wir sehen also, wenn wir bei einem Kranken, von dem letzten,
was er noch erinnert, ausgehen, um einen verdr&auml;ngten Komplex zu suchen,
so haben wir alle Aussicht, diesen zu erraten, wenn uns der Kranke eine
gen&uuml;gende Anzahl seiner freien Einf&auml;lle zur Verf&uuml;gung stellt. Wir lassen
also den Kranken reden, was er will, und halten an der Voraussetzung
fest, da&szlig; ihm nichts anderes einfallen kann, als was in indirekter Weise
von dem gesuchten Komplex abh&auml;ngt. Erscheint Ihnen dieser Weg, das
Verdr&auml;ngte aufzufinden, allzu umst&auml;ndlich, so kann ich Ihnen wenigstens
die Versicherung geben, da&szlig; er der einzig gangbare ist.<span class="pagenum"><a name="Page_31" id="Page_31">[p. 31]</a></span></p>

<p>Wenn wir diese Technik aus&uuml;ben, so werden wir noch durch die Tatsache
gest&ouml;rt, da&szlig; der Kranke h&auml;ufig inne h&auml;lt, in Stockungen ger&auml;t und
behauptet, er wisse nichts zu sagen, es falle ihm &uuml;berhaupt nichts ein.
Tr&auml;fe dies zu und h&auml;tte der Kranke recht, so w&auml;re unser Verfahren
wiederum als unzul&auml;nglich erwiesen. Allein eine feinere Beobachtung
zeigt, da&szlig; ein solches Versagen der Einf&auml;lle eigentlich nie eintritt.
Dieser Anschein kommt nur dadurch zu stande, da&szlig; der Kranke den
wahrgenommenen Einfall unter dem Einflu&szlig; der Widerst&auml;nde, die sich in
verschiedene kritische Urteile &uuml;ber den Wert des Einfalls kleiden,
zur&uuml;ckh&auml;lt oder wieder beseitigt. Man sch&uuml;tzt sich dagegen, indem man
ihm dieses Verhalten vorhersagt und von ihm fordert, da&szlig; er sich um
diese Kritik nicht k&uuml;mmere. Er soll unter v&ouml;lligem Verzicht auf solche
kritische Auswahl alles sagen, was ihm in den Sinn kommt, auch wenn er
es f&uuml;r unrichtig, f&uuml;r nicht dazu geh&ouml;rig, f&uuml;r unsinnig h&auml;lt, vor allem
auch dann, wenn es ihm unangenehm ist, sein Denken mit dem Einfall zu
besch&auml;ftigen. Durch die Befolgung dieser Vorschrift sichern wir uns das
Material, welches uns auf die Spur der verdr&auml;ngten Komplexe f&uuml;hrt.</p>

<p>Dies Material von Einf&auml;llen, welche der Kranke geringsch&auml;tzend von sich
weist, wenn er unter dem Einfl&uuml;sse des Widerstandes anstatt unter dem
des Arztes steht, stellt f&uuml;r den Psychoanalytiker gleichsam das Erz dar,
dem er mit Hilfe von einfachen Deutungsk&uuml;nsten seinen Gehalt an
wertvollem Metall entzieht. Wollen Sie sich bei einem Kranken eine
rasche und vorl&auml;ufige Kenntnis der verdr&auml;ngten Komplexe schaffen, ohne
noch auf deren Anordnung und Verkn&uuml;pfung einzugehen, so bedienen Sie
sich dazu der Pr&uuml;fung mit dem <span class="g">Assoziationsexperiment</span>, wie sie <span class="g">Jung</span><a name="FNanchor_11_11" id="FNanchor_11_11"></a><a href="#Footnote_11_11" class="fnanchor">[11]</a>
und seine Sch&uuml;ler ausgebildet<span class="pagenum"><a name="Page_32" id="Page_32">[p. 32]</a></span> haben. Dies Verfahren leistet dem
Psychoanalytiker so viel wie die qualitative Analyse dem Chemiker; es
ist in der Therapie der neurotisch Kranken entbehrlich, unentbehrlich
aber zur objektiven Demonstration der Komplexe und bei der Untersuchung
der Psychosen, die von der Z&uuml;richer Schule so erfolgreich in Angriff
genommen worden ist.</p>

<div class="footnote"><p><a name="Footnote_11_11" id="Footnote_11_11"></a><a href="#FNanchor_11_11"><span class="label">[11]</span></a> C.&nbsp;G.&nbsp;<span class="g">Jung</span>, Diagnostische Assoziationsstudien, I.&nbsp;Bd.,
1906.</p></div>

<p>Die Bearbeitung der Einf&auml;lle, welche sich dem Patienten ergeben, wenn er
sich der psychoanalytischen Hauptregel unterwirft, ist nicht das einzige
unserer technischen Mittel zur Erschlie&szlig;ung des Unbewu&szlig;ten. Dem gleichen
Zwecke dienen zwei andere Verfahren, die Deutung seiner Tr&auml;ume und die
Verwertung seiner Fehl- und Zufallshandlungen.</p>

<p>Ich gestehe Ihnen, meine geehrten Zuh&ouml;rer, da&szlig; ich lange geschwankt
habe, ob ich Ihnen anstatt dieser gedr&auml;ngten &Uuml;bersicht &uuml;ber das ganze
Gebiet der Psychoanalyse nicht lieber eine ausf&uuml;hrliche Darstellung der
<span class="g">Traumdeutung</span> bieten soll. Ein rein subjektives und anscheinend
sekund&auml;res Motiv hat mich davon zur&uuml;ckgehalten. Es erschien mir fast
anst&ouml;&szlig;ig, in diesem praktischen Zielen zugewendeten Lande als
&raquo;Traumdeuter&laquo; aufzutreten, ehe Sie noch wissen konnten, auf welche
Bedeutung diese veraltete und verspottete Kunst Anspruch erheben kann.
Die Traumdeutung ist in Wirklichkeit die Via Regia zur Kenntnis des
Unbewu&szlig;ten, die sicherste Grundlage der Psychoanalyse und jenes Gebiet,
auf welchem jeder Arbeiter seine &Uuml;berzeugung zu gewinnen und seine
Ausbildung anzustreben hat. Wenn ich gefragt werde, wie man
Psychoanalytiker werden kann, so antworte ich, durch das Studium seiner
eigenen Tr&auml;ume. Mit richtigem Takt sind alle Gegner der Psychoanalyse
bisher einer W&uuml;rdigung der &raquo;Traumdeutung&laquo;<a name="FNanchor_12_12" id="FNanchor_12_12"></a><a href="#Footnote_12_12" class="fnanchor">[12]</a> ausgewichen oder haben mit
den seichtesten Einwendungen &uuml;ber sie hinwegzukommen getrachtet.<span class="pagenum"><a name="Page_33" id="Page_33">[p. 33]</a></span> Wenn
Sie im Gegenteile die L&ouml;sungen der Probleme des Traumlebens anzunehmen
verm&ouml;gen, werden Ihnen die Neuheiten, welche die Psychoanalyse Ihrem
Denken zumutet, keine Schwierigkeiten mehr bieten.</p>

<div class="footnote"><p><a name="Footnote_12_12" id="Footnote_12_12"></a><a href="#FNanchor_12_12"><span class="label">[12]</span></a> Die Traumdeutung, 2.&nbsp;Aufl., Fr.&nbsp;Deuticke, Wien 1909.</p></div>

<p>Vergessen Sie nicht daran, da&szlig; unsere n&auml;chtlichen Traumproduktionen
einerseits die gr&ouml;&szlig;te &auml;u&szlig;ere &Auml;hnlichkeit und innere Verwandtschaft mit
den Sch&ouml;pfungen der Geisteskrankheiten zeigen, anderseits aber mit der
vollen Gesundheit des Wachlebens vertr&auml;glich sind. Es ist keine absurd
klingende Behauptung, da&szlig;, wer jenen &raquo;normalen&laquo; Sinnest&auml;uschungen,
Wahnideen und Charakter&auml;nderungen Verwunderung anstatt Verst&auml;ndnis
entgegenbringt, auch nicht die leiseste Aussicht hat, die abnormen
Bildungen krankhafter Seelenzust&auml;nde anders als im laienhaften Sinne zu
begreifen. Zu diesen Laien d&uuml;rfen Sie heute getrost fast alle Psychiater
z&auml;hlen. Folgen Sie mir nun auf einem fl&uuml;chtigen Streifzug durch das
Gebiet der Traumprobleme.</p>

<p>Wir pflegen, wenn wir erwacht sind, die Tr&auml;ume so ver&auml;chtlich zu
behandeln, wie der Patient die Einf&auml;lle, die der Psychoanalytiker von
ihm fordert. Wir weisen sie aber auch von uns ab, indem wir sie in der
Regel rasch und vollst&auml;ndig vergessen. Unsere Geringsch&auml;tzung gr&uuml;ndet
sich auf den fremdartigen Charakter selbst jener Tr&auml;ume, die nicht
verworren und unsinnig sind, und auf die evidente Absurdit&auml;t und
Sinnlosigkeit anderer Tr&auml;ume; unsere Abweisung beruft sich auf die
ungehemmt schamlosen und unmoralischen Strebungen, die in manchen
Tr&auml;umen offen zu Tage treten. Das Altertum hat diese Geringsch&auml;tzung der
Tr&auml;ume bekanntlich nicht geteilt. Die niederen Schichten unseres Volkes
lassen sich in der Wertsch&auml;tzung der Tr&auml;ume auch heute nicht irre
machen; sie erwarten von ihnen wie die Alten die Enth&uuml;llung der Zukunft.</p>

<p>Ich bekenne, da&szlig; ich kein Bed&uuml;rfnis nach mystischen Annahmen<span class="pagenum"><a name="Page_34" id="Page_34">[p. 34]</a></span> zur
Ausf&uuml;llung der L&uuml;cken unserer gegenw&auml;rtigen Erkenntnis habe, und darum
habe ich auch nie etwas finden k&ouml;nnen, was eine prophetische Natur der
Tr&auml;ume best&auml;tigte. Es l&auml;&szlig;t sich viel andersartiges, was auch wunderbar
genug ist, &uuml;ber die Tr&auml;ume sagen.</p>

<p>Zun&auml;chst, nicht alle Tr&auml;ume sind dem Tr&auml;umer wesensfremd, unverst&auml;ndlich
und verworren. Wenn Sie die Tr&auml;ume j&uuml;ngster Kinder, von 1&frac12; Jahren an,
Ihrer Betrachtung unterziehen wollen, so finden sie dieselben ganz
simpel und leicht aufzukl&auml;ren. Das kleine Kind tr&auml;umt immer die
Erf&uuml;llung von W&uuml;nschen, die der Tag vorher in ihm erweckt und nicht
befriedigt hat. Sie bed&uuml;rfen keiner Deutungskunst, um diese einfache
L&ouml;sung zu finden, sondern nur der Erkundigung nach den Erlebnissen des
Kindes am Vortag (Traumtag). Es w&auml;re nun gewi&szlig; die befriedigendste
L&ouml;sung des Traumr&auml;tsels, wenn auch die Tr&auml;ume der Erwachsenen nichts
anderes w&auml;ren als die der Kinder, Erf&uuml;llungen von Wunschregungen, die
ihnen der Traumtag gebracht hat. So ist es auch in Wirklichkeit; die
Schwierigkeiten, welche dieser L&ouml;sung im Wege stehen, lassen sich durch
eine eingehendere Analyse der Tr&auml;ume schrittweise beseitigen.</p>

<p>Da ist vor allem die erste und gewichtigste Einwendung, da&szlig; die Tr&auml;ume
Erwachsener gew&ouml;hnlich einen unverst&auml;ndlichen Inhalt haben, der am
wenigsten etwas von Wunscherf&uuml;llung erkennen l&auml;&szlig;t. Die Antwort lautet
hier: Diese Tr&auml;ume haben eine Entstellung erfahren; der psychische
Vorgang, der ihnen zu Grunde liegt, h&auml;tte urspr&uuml;nglich ganz anderen
Ausdruck in Worten finden sollen. Sie m&uuml;ssen den <span class="g">manifesten Trauminhalt</span>,
wie Sie ihn am Morgen verschwommen erinnern und m&uuml;hselig, anscheinend
willk&uuml;rlich, in Worte kleiden, unterscheiden von den <span class="g">latenten
Traumgedanken</span>, die Sie im Unbewu&szlig;ten vorhanden anzunehmen haben. Diese
Traumentstellung<span class="pagenum"><a name="Page_35" id="Page_35">[p. 35]</a></span> ist derselbe Vorgang, den Sie bei der Untersuchung der
Bildung hysterischer Symptome kennen gelernt haben; sie weist auch
darauf hin, da&szlig; das gleiche Gegenspiel der seelischen Kr&auml;fte bei der
Traumbildung wie bei der Symptombildung beteiligt ist. Der manifeste
Trauminhalt ist der entstellte Ersatz f&uuml;r die unbewu&szlig;ten Traumgedanken,
und diese Entstellung ist das Werk von abwehrenden Kr&auml;ften des Ichs,
Widerst&auml;nden, welche den verdr&auml;ngten W&uuml;nschen des Unbewu&szlig;ten den Zugang
zum Bewu&szlig;tsein im Wachleben &uuml;berhaupt verwehren, in der Herabsetzung des
Schlafzustandes aber wenigstens noch so stark sind, da&szlig; sie ihnen eine
verh&uuml;llende Vermummung aufn&ouml;tigen. Der Tr&auml;umer erkennt dann den Sinn
seiner Tr&auml;ume ebenso wenig wie der Hysterische die Beziehung und
Bedeutung seiner Symptome.</p>

<p>Da&szlig; es latente Traumgedanken gibt und da&szlig; zwischen ihnen und dem
manifesten Trauminhalt wirklich die eben beschriebene Relation besteht,
davon &uuml;berzeugen Sie sich bei der Analyse der Tr&auml;ume, deren Technik mit
der psychoanalytischen zusammenf&auml;llt. Sie sehen von dem scheinbaren
Zusammenhang der Elemente im manifesten Traum ganz ab und suchen sich
die Einf&auml;lle zusammen, die sich bei freier Assoziation nach der
psychoanalytischen Arbeitsregel zu jedem einzelnen Traumelement ergeben.
Aus diesem Material erraten Sie die latenten Traumgedanken ganz so, wie
Sie aus den Einf&auml;llen des Kranken zu seinen Symptomen und Erinnerungen
seine versteckten Komplexe erraten haben. An den so gefundenen latenten
Traumgedanken ersehen Sie ohne weiteres, wie vollberechtigt die
R&uuml;ckf&uuml;hrung der Tr&auml;ume Erwachsener auf die Kindertr&auml;ume ist. Was sich
jetzt als der eigentliche Sinn des Traumes dem manifesten Trauminhalt
substituiert, das ist immer klar verst&auml;ndlich, kn&uuml;pft an die
Lebenseindr&uuml;cke des Vortages an, erweist sich<span class="pagenum"><a name="Page_36" id="Page_36">[p. 36]</a></span> als eine Erf&uuml;llung
unbefriedigter W&uuml;nsche. Den manifesten Traum, den Sie aus der Erinnerung
beim Erwachen kennen, k&ouml;nnen Sie dann nur beschreiben als eine <span class="g">verkappte</span>
Erf&uuml;llung <span class="g">verdr&auml;ngter</span> W&uuml;nsche.</p>

<p>Sie k&ouml;nnen durch eine Art von synthetischer Arbeit jetzt auch Einsicht
nehmen in den Proze&szlig;, der die Entstellung der unbewu&szlig;ten Traumgedanken
zum manifesten Trauminhalt herbeigef&uuml;hrt hat. Wir hei&szlig;en diesen Proze&szlig;
die &raquo;Traumarbeit&laquo;. Derselbe verdient unser vollstes theoretisches
Interesse, weil wir an ihm wie sonst nirgends studieren k&ouml;nnen, welche
ungeahnten psychischen Vorg&auml;nge im Unbewu&szlig;ten, oder genau ausgedr&uuml;ckt,
<span class="g">zwischen</span> zwei gesonderten psychischen Systemen wie dem Bewu&szlig;ten und dem
Unbewu&szlig;ten, m&ouml;glich sind. Unter diesen neu erkannten psychischen
Vorg&auml;ngen heben sich die der <span class="g">Verdichtung</span> und der <span class="g">Verschiebung</span> auff&auml;llig
heraus. Die Traumarbeit ist ein Spezialfall der Einwirkungen
verschiedener seelischer Gruppierungen aufeinander, also der Erfolge der
seelischen Spaltung, und sie scheint in allem Wesentlichen identisch mit
jener Entstellungsarbeit, welche die verdr&auml;ngten Komplexe bei
mi&szlig;gl&uuml;ckender Verdr&auml;ngung in Symptome verwandelt.</p>

<p>Sie werden ferner bei der Analyse der Tr&auml;ume, am &uuml;berzeugendsten Ihrer
eigenen, mit Verwunderung die ungeahnt gro&szlig;e Rolle entdecken, welche
Eindr&uuml;cke und Erlebnisse fr&uuml;her Jahre der Kindheit auf die Entwicklung
des Menschen nehmen. Im Traumleben setzt das Kind im Menschen gleichsam
seine Existenz mit Erhaltung all seiner Eigent&uuml;mlichkeiten und
Wunschregungen, auch der im sp&auml;teren Leben unbrauchbar gewordenen, fort.
Mit unabweislicher Macht dr&auml;ngt sich Ihnen auf, durch welche
Entwicklungen, Verdr&auml;ngungen, Sublimierungen und Reaktionsbildungen aus
dem ganz anders beanlagten<span class="pagenum"><a name="Page_37" id="Page_37">[p. 37]</a></span> Kind der sogenannt normale Mensch, der
Tr&auml;ger und zum Teil das Opfer der m&uuml;hsam errungenen Kultur, hervorgeht.</p>

<p>Auch darauf will ich sie aufmerksam machen, da&szlig; wir bei der Analyse der
Tr&auml;ume gefunden haben, das Unbewu&szlig;te bediene sich, insbesondere f&uuml;r die
Darstellung sexueller Komplexe, einer gewissen Symbolik, die zum Teil
individuell variabel, zum anderen Teil aber typisch festgelegt ist, und
die sich mit der Symbolik zu decken scheint, die wir hinter unseren
Mythen und M&auml;rchen vermuten. Es w&auml;re nicht unm&ouml;glich, da&szlig; die letzteren
Sch&ouml;pfungen der V&ouml;lker ihre Aufkl&auml;rung vom Traume her empfangen k&ouml;nnten.</p>

<p>Endlich mu&szlig; ich Sie mahnen, da&szlig; Sie sich nicht durch den Einwand irre
machen lassen, das Vorkommen von Angsttr&auml;umen widerspreche unserer
Auffassung des Traumes als Wunscherf&uuml;llung. Abgesehen davon, da&szlig; auch
diese Angsttr&auml;ume der Deutung bed&uuml;rfen, ehe man &uuml;ber sie urteilen kann,
mu&szlig; man ganz allgemein sagen, da&szlig; die Angst nicht so einfach am
Trauminhalt h&auml;ngt, wie man&#8217;s sich ohne weitere Kenntnis und R&uuml;cksicht
auf die Bedingungen der neurotischen Angst vorstellt. Die Angst ist eine
der Ablehnungsreaktionen des Ichs gegen stark gewordene verdr&auml;ngte
W&uuml;nsche, und daher auch im Traume sehr gut erkl&auml;rlich, wenn die
Traumbildung sich zu sehr in den Dienst der Erf&uuml;llung dieser verdr&auml;ngten
W&uuml;nsche gestellt hat.</p>

<p>Sie sehen, die Traumerforschung w&auml;re an sich durch die Aufschl&uuml;sse
gerechtfertigt, die sie &uuml;ber sonst schwer wi&szlig;bare Dinge liefert. Wir
sind aber im Zusammenhange mit der psychoanalytischen Behandlung der
Neurotiker zu ihr gelangt. Nach dem bisher Gesagten k&ouml;nnen Sie leicht
verstehen, wie die Traumdeutung, wenn sie nicht durch die Widerst&auml;nde
des Kranken allzu sehr erschwert wird, zur Kenntnis der versteckten und
verdr&auml;ngten W&uuml;nsche des Kranken und der von ihnen gen&auml;hrten<span class="pagenum"><a name="Page_38" id="Page_38">[p. 38]</a></span> Komplexe
f&uuml;hrt, und ich kann zur dritten Gruppe von seelischen Ph&auml;nomenen
&uuml;bergehen, deren Studium zum technischen Mittel f&uuml;r die Psychoanalyse
geworden ist.</p>

<p>Es sind dies die kleinen Fehlhandlungen normaler wie nerv&ouml;ser Menschen,
denen man sonst keine Bedeutung beizulegen pflegt, das Vergessen von
Dingen, die sie wissen k&ouml;nnten und andere Male auch wirklich wissen
(z.&nbsp;B. das zeitweilige Entfallen von Eigennamen), das Versprechen in der
Rede, das sich uns selbst so h&auml;ufig ereignet, das analoge Verschreiben
und Verlesen, das Vergreifen bei Verrichtungen und das Verlieren oder
Zerbrechen von Gegenst&auml;nden u.&nbsp;dgl., lauter Dinge, f&uuml;r die man eine
psychologische Determinierung sonst nicht sucht, und die man als
zuf&auml;llige Ergebnisse, als Erfolge der Zerstreutheit, Unaufmerksamkeit
und &auml;hnlicher Bedingungen unbeanstandet passieren l&auml;&szlig;t. Dazu kommen noch
die Handlungen und Gesten, welche die Menschen ausf&uuml;hren, ohne sie
&uuml;berhaupt zu bemerken, geschweige denn, da&szlig; sie ihnen seelisches Gewicht
beilegten, wie das Spielen, T&auml;ndeln mit Gegenst&auml;nden, das Summen von
Melodien, das Hantieren am eigenen K&ouml;rper und an dessen Bekleidung und
&auml;hnliches.<a name="FNanchor_13_13" id="FNanchor_13_13"></a><a href="#Footnote_13_13" class="fnanchor">[13]</a> Diese kleinen Dinge, die <span class="g">Fehlhandlungen</span> wie die <span class="g">Symptom-</span>
und <span class="g">Zufallshandlungen</span>, sind nicht so bedeutungslos, wie man durch eine
Art von stillschweigendem &Uuml;bereinkommen anzunehmen bereit ist. Sie sind
durchaus sinnvoll, aus der Situation, in der sie vorfallen, meist leicht
und sicher zu deuten, und es stellt sich heraus, da&szlig; sie wiederum
Impulsen und Absichten Ausdruck geben, die zur&uuml;ckgestellt, dem eigenen
Bewu&szlig;tsein verborgen werden sollen, oder da&szlig; sie geradezu den n&auml;mlichen
verdr&auml;ngten Wunschregungen und Komplexen entstammen, die wir<span class="pagenum"><a name="Page_39" id="Page_39">[p. 39]</a></span> bereits
als die Sch&ouml;pfer der Symptome und die Bildner der Tr&auml;ume kennen gelernt
haben. Sie verdienen also die W&uuml;rdigung von Symptomen, und ihre
Beachtung kann wie die der Tr&auml;ume zur Aufdeckung des Verborgenen im
Seelenleben f&uuml;hren. Mit ihrer Hilfe verr&auml;t der Mensch in der Regel die
intimsten seiner Geheimnisse. Wenn sie besonders leicht und h&auml;ufig zu
stande kommen, selbst beim Gesunden, dem die Verdr&auml;ngung seiner
unbewu&szlig;ten Regungen im ganzen gut gelungen ist, so haben sie es ihrer
Geringf&uuml;gigkeit und Unscheinbarkeit zu danken. Aber sie d&uuml;rfen hohen
theoretischen Wert beanspruchen, da sie uns die Existenz der Verdr&auml;ngung
und Ersatzbildung auch unter den Bedingungen der Gesundheit erweisen.</p>

<div class="footnote"><p><a name="Footnote_13_13" id="Footnote_13_13"></a><a href="#FNanchor_13_13"><span class="label">[13]</span></a> Zur Psychopathologie des Alltagslebens. 3.&nbsp;Aufl., 1910,
S.&nbsp;<span class="g">Karger</span>, Berlin.</p></div>

<p>Sie merken es bereits, da&szlig; sich der Psychoanalytiker durch einen
besonders strengen Glauben an die Determinierung des Seelenlebens
auszeichnet. F&uuml;r ihn gibt es in den psychischen &Auml;u&szlig;erungen nichts
Kleines, nichts Willk&uuml;rliches und Zuf&auml;lliges, er erwartet &uuml;berall dort
eine ausreichende Motivierung, wo man gew&ouml;hnlich eine solche Forderung
nicht erhebt; ja er ist auf eine <span class="g">mehrfache Motivierung</span> desselben
seelischen Effekts vorbereitet, w&auml;hrend unser angeblich eingeborenes
Kausalbed&uuml;rfnis sich mit einer einzigen psychischen Ursache f&uuml;r
befriedigt erkl&auml;rt.</p>

<p>Halten Sie nun zusammen, was wir an Mitteln zur Aufdeckung des
Verborgenen, Vergessenen, Verdr&auml;ngten im Seelenleben besitzen, das
Studium der hervorgerufenen Einf&auml;lle der Patienten bei freier
Assoziation, ihrer Tr&auml;ume und ihrer Fehl- und Symptomhandlungen; f&uuml;gen
Sie noch hinzu die Verwertung anderer Ph&auml;nomene, die sich w&auml;hrend der
psychoanalytischen Behandlung ergeben, &uuml;ber die ich sp&auml;ter unter dem
Schlagwort der &raquo;&Uuml;bertragung&laquo; einige Bemerkungen machen werde, so werden
Sie mit mir zu dem Schlusse kommen, da&szlig; unsere Technik bereits<span class="pagenum"><a name="Page_40" id="Page_40">[p. 40]</a></span> wirksam
genug ist, um ihre Aufgabe l&ouml;sen zu k&ouml;nnen, um das pathogene psychische
Material dem Bewu&szlig;tsein zuzuf&uuml;hren und so die durch die Bildung von
Ersatzsymptomen hervorgerufenen Leiden zu beseitigen. Da&szlig; wir w&auml;hrend
der therapeutischen Bem&uuml;hungen unsere Kenntnis vom Seelenleben der
normalen und der kranken Menschen bereichern und vertiefen, kann gewi&szlig;
nur als ein besonderer Reiz und Vorzug dieser Arbeit eingesch&auml;tzt
werden.</p>

<p>Ich wei&szlig; nicht, ob Sie den Eindruck empfangen haben, da&szlig; die Technik,
durch deren Arsenal ich Sie eben gef&uuml;hrt habe, eine besonders schwierige
ist. Ich meine, sie ist dem Gegenstande, den sie bew&auml;ltigen soll,
durchaus angemessen. Aber so viel ist sicher, da&szlig; sie nicht
selbstverst&auml;ndlich ist, da&szlig; sie erlernt werden mu&szlig; wie die histologische
oder die chirurgische. Es wird Sie vielleicht verwundern, zu h&ouml;ren, da&szlig;
wir in Europa eine Menge von Urteilen &uuml;ber die Psychoanalyse von
Personen geh&ouml;rt haben, die von dieser Technik nichts wissen und sie
nicht anwenden, und dann von uns wie im Hohne verlangten, wir sollten
ihnen die Richtigkeit unserer Resultate beweisen. Es sind unter diesen
Widersachern gewi&szlig; auch Personen, denen wissenschaftliche Denkweise
sonst nicht fremd ist, die z.&nbsp;B. ein Ergebnis mikroskopischer
Untersuchung nicht darum verwerfen w&uuml;rden, weil es am anatomischen
Pr&auml;parat nicht mit freiem Auge zu best&auml;tigen ist, und nicht eher, als
bis sie den Sachverhalt selbst mit Hilfe des Mikroskops beurteilt haben.
Aber in Sachen der Psychoanalyse liegen die Verh&auml;ltnisse wirklich
ung&uuml;nstiger f&uuml;r die Anerkennung. Die Psychoanalyse will das im
Seelenleben Verdr&auml;ngte zur bewu&szlig;ten Anerkennung bringen, und jeder, der
sie beurteilt, ist selbst ein Mensch, der solche Verdr&auml;ngungen besitzt,
vielleicht sie nur m&uuml;hsam aufrecht erh&auml;lt. Sie mu&szlig; also bei ihm
denselben Widerstand hervorrufen, den sie bei<span class="pagenum"><a name="Page_41" id="Page_41">[p. 41]</a></span> den Kranken weckt, und
dieser Widerstand hat es leicht, sich in intellektuelle Ablehnung zu
verkleiden und Argumente herbeizuziehen, &auml;hnlich wie die, welche wir bei
unseren Kranken mit der psychoanalytischen Grundregel abwehren. Wie bei
unseren Kranken, so k&ouml;nnen wir auch bei unseren Gegnern h&auml;ufig eine sehr
auff&auml;llige affektive Beeinflussung des Urteilsverm&ouml;gens im Sinne einer
Herabsetzung konstatieren. Der D&uuml;nkel des Bewu&szlig;tseins, der z.&nbsp;B. den
Traum so geringsch&auml;tzig verwirft, geh&ouml;rt zu den st&auml;rksten
Schutzeinrichtungen, die in uns ganz allgemein gegen das Durchdringen
der unbewu&szlig;ten Komplexe vorgesehen sind, und darum ist es so schwierig,
die Menschen zur &Uuml;berzeugung von der Realit&auml;t des Unbewu&szlig;ten zu bringen
und sie Neues kennen zu lehren, was ihrer bewu&szlig;ten Kenntnis
widerspricht.<span class="pagenum"><a name="Page_42" id="Page_42">[p. 42]</a></span></p>



<hr style="width: 65%;" />
<h2><a name="IV" id="IV"></a>IV.</h2>


<p>Meine Damen und Herren! Sie werden nun zu wissen verlangen, was wir mit
Hilfe der beschriebenen technischen Mittel &uuml;ber die pathogenen Komplexe
und verdr&auml;ngten Wunschregungen der Neurotiker in Erfahrung gebracht
haben.</p>

<p>Nun vor allem eines: Die psychoanalytische Forschung f&uuml;hrt mit wirklich
&uuml;berraschender Regelm&auml;&szlig;igkeit die Leidenssymptome der Kranken auf
Eindr&uuml;cke aus ihrem Liebesleben zur&uuml;ck, zeigt uns, da&szlig; die pathogenen
Wunschregungen von der Natur erotischer Triebkomponenten sind, und
n&ouml;tigt uns anzunehmen, da&szlig; St&ouml;rungen der Erotik die gr&ouml;&szlig;te Bedeutung
unter den zur Erkrankung f&uuml;hrenden Einfl&uuml;ssen zugesprochen werden mu&szlig;,
und dies zwar bei beiden Geschlechtern.</p>

<p>Ich wei&szlig;, diese Behauptung wird mir nicht gerne geglaubt. Selbst solche
Forscher, die meinen psychologischen Arbeiten bereitwillig folgen, sind
geneigt zu meinen, da&szlig; ich den &auml;tiologischen Anteil der sexuellen
Momente &uuml;bersch&auml;tze, und wenden sich an mich mit der Frage, warum denn
nicht auch andere seelische Erregungen zu den beschriebenen Ph&auml;nomenen
der Verdr&auml;ngung und Ersatzbildung Anla&szlig; geben sollen. Nun ich kann
antworten: Ich wei&szlig; nicht, warum sie es nicht sollten, habe auch nichts
dagegen, aber die Erfahrung zeigt, da&szlig; sie solche Bedeutung nicht haben,
da&szlig; sie h&ouml;chstens die Wirkung der sexuellen Momente unterst&uuml;tzen, nie
aber die letzteren ersetzen k&ouml;nnen. Dieser<span class="pagenum"><a name="Page_43" id="Page_43">[p. 43]</a></span> Sachverhalt wurde von mir
nicht etwa theoretisch postuliert; noch in den 1895 mit Dr.&nbsp;J.&nbsp;<span class="g">Breuer</span>
publizierten Studien &uuml;ber Hysterie stand ich nicht auf diesem
Standpunkte; ich mu&szlig;te mich zu ihm bekehren, als meine Erfahrungen
zahlreicher wurden und tiefer in den Gegenstand eindrangen. Meine
Herren! Es befinden sich hier unter Ihnen einige meiner n&auml;chsten Freunde
und Anh&auml;nger, die die Reise nach Worcester mit mir gemacht haben. Fragen
Sie bei ihnen an und Sie werden h&ouml;ren, da&szlig; sie alle der Behauptung von
der ma&szlig;gebenden Bedeutung der sexuellen &Auml;tiologie zuerst vollen
Unglauben entgegenbrachten, bis sie durch ihre eigenen analytischen
Bem&uuml;hungen gen&ouml;tigt wurden, sie zu der ihrigen zu machen.</p>

<p>Die &Uuml;berzeugung von der Richtigkeit des in Rede stehenden Satzes wird
durch das Benehmen der Patienten nicht gerade erleichtert. Anstatt uns
die Ausk&uuml;nfte &uuml;ber ihr Sexualleben bereitwillig entgegenzubringen,
suchen sie dieses mit allen Mitteln zu verbergen. Die Menschen sind
&uuml;berhaupt nicht aufrichtig in sexuellen Dingen. Sie zeigen ihre
Sexualit&auml;t nicht frei, sondern tragen eine dicke Oberkleidung aus &mdash;
L&uuml;gengewebe zu ihrer Verh&uuml;llung, als ob es schlechtes Wetter g&auml;be in der
Welt der Sexualit&auml;t. Und sie haben nicht unrecht, Sonne und Wind sind in
unserer Kulturwelt der sexuellen Bet&auml;tigung wirklich nicht g&uuml;nstig;
eigentlich kann niemand von uns seine Erotik frei den anderen enth&uuml;llen.
Wenn Ihre Patienten aber erst gemerkt haben, da&szlig; sie sich&#8217;s in Ihrer
Behandlung behaglich machen d&uuml;rfen, dann legen sie jene L&uuml;genh&uuml;lle ab,
und dann erst sind Sie in der Lage, sich ein Urteil &uuml;ber unsere
Streitfrage zu bilden. Leider sind auch die &Auml;rzte in ihrem pers&ouml;nlichen
Verh&auml;ltnis zu den Fragen des Sexuallebens vor anderen Menschenkindern
nicht bevorzugt, und viele von ihnen stehen unter dem Banne jener
Vereinigung von Pr&uuml;derie und L&uuml;sternheit,<span class="pagenum"><a name="Page_44" id="Page_44">[p. 44]</a></span> welche das Verhalten der
meisten &raquo;Kulturmenschen&laquo; in Sachen der Sexualit&auml;t beherrscht.</p>

<p>Lassen Sie uns nun in der Mitteilung unserer Ergebnisse fortfahren. In
einer anderen Reihe von F&auml;llen f&uuml;hrt die psychoanalytische Erforschung
die Symptome allerdings nicht auf sexuelle, sondern auf banale
traumatische Erlebnisse zur&uuml;ck. Aber diese Unterscheidung wird durch
einen anderen Umstand bedeutungslos. Die zur gr&uuml;ndlichen Aufkl&auml;rung und
endg&uuml;ltigen Herstellung eines Krankheitsfalles erforderliche
Analysenarbeit macht n&auml;mlich in keinem Falle bei den Erlebnissen der
Erkrankungszeit Halt, sondern sie geht in allen F&auml;llen bis in die
Pubert&auml;t und in die fr&uuml;he Kindheit des Erkrankten zur&uuml;ck, um erst dort
auf die f&uuml;r die sp&auml;tere Erkrankung bestimmenden Eindr&uuml;cke und Vorf&auml;lle
zu sto&szlig;en. Erst die Erlebnisse der Kindheit geben die Erkl&auml;rung f&uuml;r die
Empfindlichkeit gegen sp&auml;tere Traumen, und nur durch die Aufdeckung und
Bewu&szlig;tmachung dieser fast regelm&auml;&szlig;ig vergessenen Erinnerungsspuren
erwerben wir die Macht zur Beseitigung der Symptome. Wir gelangen hier
zu dem gleichen Ergebnis wie bei der Erforschung der Tr&auml;ume, da&szlig; es die
unverg&auml;nglichen, verdr&auml;ngten Wunschregungen der Kindheit sind, die ihre
Macht zur Symptombildung geliehen haben, ohne welche die Reaktion auf
sp&auml;tere Traumen normal verlaufen w&auml;re. Diese m&auml;chtigen Wunschregungen
der Kindheit d&uuml;rfen wir aber ganz allgemein als sexuelle bezeichnen.</p>

<p>Jetzt bin ich aber erst recht Ihrer Verwunderung sicher. Gibt es denn
eine infantile Sexualit&auml;t? werden Sie fragen. Ist das Kindesalter nicht
vielmehr die Lebensperiode, die durch das Fehlen des Sexualtriebes
ausgezeichnet ist? Nein, meine Herren, es ist gewi&szlig; nicht so, da&szlig; der
Sexualtrieb zur Pubert&auml;tszeit in die Kinder f&auml;hrt, wie im Evangelium der
Teufel<span class="pagenum"><a name="Page_45" id="Page_45">[p. 45]</a></span> in die S&auml;ue. Das Kind hat seine sexuellen Triebe und
Bet&auml;tigungen von Anfang an, es bringt sie mit auf die Welt, und aus
ihnen geht durch eine bedeutungsvolle, an Etappen reiche Entwicklung die
sogenannte normale Sexualit&auml;t des Erwachsenen hervor. Es ist nicht
einmal schwer, die &Auml;u&szlig;erungen dieser kindlichen Sexualbet&auml;tigung zu
beobachten; es geh&ouml;rt vielmehr eine gewisse Kunst dazu, sie zu &uuml;bersehen
oder wegzudeuten.</p>

<p>Durch die Gunst des Schicksals bin ich in die Lage versetzt, einen
Zeugen f&uuml;r meine Behauptungen aus Ihrer Mitte selbst anzurufen. Ich
zeige Ihnen hier die Arbeit eines Dr.&nbsp;<span class="g">Sanford Bell</span>, die 1902 im
&raquo;American Journal of Psychology&laquo; abgedruckt worden ist. Der Autor ist
ein Fellow der Clark University, desselben Instituts, in dessen R&auml;umen
wir jetzt stehen. In dieser Arbeit, betitelt: A preliminary study of the
emotion of love between the sexes, die drei Jahre vor meinen &raquo;Drei
Abhandlungen zur Sexualtheorie&laquo; erschienen ist, sagt der Autor ganz so,
wie ich Ihnen eben sagte: The emotion of sex-love.... does not make its
appearance for the first time at the period of adolescence, as has been
thought. Er hat, wie wir in Europa sagen w&uuml;rden, im amerikanischen Stil
gearbeitet; nicht weniger als 2500 positive Beobachtungen im Laufe von
15 Jahren gesammelt, darunter 800 eigene. Von den Zeichen, durch die
sich diese Verliebtheiten kundgeben, &auml;u&szlig;ert er: The unprejudiced mind in
observing these manifestations in hundreds of couples of children cannot
escape referring them to sex origin. The most exacting mind is satisfied
when to these observations are added the confessions of those who have
as children, experienced the emotion to a marked degree of intensity,
and whose memories of childhood are relatively distinct. Am meisten aber
werden diejenigen von Ihnen, die an die infantile Sexualit&auml;t nicht
glauben wollten, &uuml;berrascht sein zu h&ouml;ren, da&szlig; unter<span class="pagenum"><a name="Page_46" id="Page_46">[p. 46]</a></span> diesen fr&uuml;h
verliebten Kindern nicht wenige sich im zarten Alter von drei, vier und
f&uuml;nf Jahren befinden.</p>

<p>Ich w&uuml;rde mich nicht wundern, wenn Sie diesen Beobachtungen eines
engsten Landsmannes eher Glauben schenken w&uuml;rden als den meinigen. Mir
selbst ist es vor kurzem gegl&uuml;ckt, aus der Analyse eines f&uuml;nfj&auml;hrigen,
an Angst leidenden Knaben, die dessen eigener Vater kunstgerecht mit ihm
vorgenommen,<a name="FNanchor_14_14" id="FNanchor_14_14"></a><a href="#Footnote_14_14" class="fnanchor">[14]</a> ein ziemlich vollst&auml;ndiges Bild der somatischen
Trieb&auml;u&szlig;erungen und der seelischen Produktionen auf einer fr&uuml;hen Stufe
des kindlichen Liebeslebens zu gewinnen. Und ich darf Sie daran
erinnern, da&szlig; mein Freund Dr.&nbsp;C.&nbsp;G.&nbsp;<span class="g">Jung</span> Ihnen in diesem Saale vor
wenigen Stunden die Beobachtung eines noch j&uuml;ngeren M&auml;dchens vorlas,
welches aus dem gleichen Anla&szlig; wie mein Patient &mdash; bei der Geburt eines
Geschwisterchens &mdash; fast die n&auml;mlichen sinnlichen Regungen, Wunsch- und
Komplexbildungen, mit Sicherheit erraten lie&szlig;. Ich verzweifle also nicht
daran, da&szlig; Sie sich mit der anf&auml;nglich befremdlichen Idee der infantilen
Sexualit&auml;t befreunden werden, und m&ouml;chte Ihnen noch das r&uuml;hmliche
Beispiel des Z&uuml;richer Psychiaters E.&nbsp;<span class="g">Bleuler</span> vorhalten, der noch vor
wenigen Jahren &ouml;ffentlich &auml;u&szlig;erte, &raquo;er stehe meinen sexuellen Theorien
ohne Verst&auml;ndnis gegen&uuml;ber&laquo;, und seither die infantile Sexualit&auml;t in
ihrem vollen Umfang durch eigene Beobachtungen best&auml;tigt hat.<a name="FNanchor_15_15" id="FNanchor_15_15"></a><a href="#Footnote_15_15" class="fnanchor">[15]</a></p>

<div class="footnote"><p><a name="Footnote_14_14" id="Footnote_14_14"></a><a href="#FNanchor_14_14"><span class="label">[14]</span></a> Analyse der Phobie eines f&uuml;nfj&auml;hrigen Knaben. Jahrbuch f&uuml;r
psychoanalyt. und psychopathologische Forschungen. Bd.&nbsp;I, 1.&nbsp;H&auml;lfte,
1909.</p></div>

<div class="footnote"><p><a name="Footnote_15_15" id="Footnote_15_15"></a><a href="#FNanchor_15_15"><span class="label">[15]</span></a> <span class="g">Bleuler</span>, Sexuelle Abnormit&auml;ten der Kinder. Jahrbuch der
schweiz. Gesellschaft f&uuml;r Schulgesundheitspflege, IX, 1908.</p></div>

<p>Wenn die meisten Menschen, &auml;rztliche Beobachter oder andere, vom
Sexualleben des Kindes nichts wissen wollen, so ist dies nur zu leicht
erkl&auml;rlich. Sie haben ihre eigene infan<span class="pagenum"><a name="Page_47" id="Page_47">[p. 47]</a></span>tile Sexualbet&auml;tigung unter dem
Drucke der Erziehung zur Kultur vergessen und wollen nun an das
Verdr&auml;ngte nicht erinnert werden. Sie w&uuml;rden zu anderen &Uuml;berzeugungen
gelangen, wenn sie die Untersuchung mit einer Selbstanalyse, einer
Revision und Deutung ihrer Kindheitserinnerungen beginnen w&uuml;rden.</p>

<p>Lassen Sie die Zweifel fallen und gehen Sie mit mir an eine W&uuml;rdigung
der infantilen Sexualit&auml;t von den fr&uuml;hesten Jahren an.<a name="FNanchor_16_16" id="FNanchor_16_16"></a><a href="#Footnote_16_16" class="fnanchor">[16]</a> Der
Sexualtrieb des Kindes erweist sich als hoch zusammengesetzt, er l&auml;&szlig;t
eine Zerlegung in viele Komponenten zu, die aus verschiedenen Quellen
stammen. Er ist vor allem noch unabh&auml;ngig von der Funktion der
Fortpflanzung, in deren Dienst er sich sp&auml;ter stellen wird. Er dient der
Gewinnung verschiedener Arten von Lustempfindung, die wir nach Analogien
und Zusammenh&auml;ngen als Sexuallust zusammenfassen. Die Hauptquelle der
infantilen Sexuallust ist die geeignete Erregung bestimmter, besonders
reizbarer K&ouml;rperstellen, au&szlig;er den Genitalien, der Mund-, After- und
Harnr&ouml;hren&ouml;ffnung, aber auch der Haut und anderer Sinnesoberfl&auml;chen. Da
in dieser ersten Phase des kindlichen Sexuallebens die Befriedigung am
eigenen K&ouml;rper gefunden und von einem fremden Objekt abgesehen wird,
hei&szlig;en wir die Phase nach einem von <span class="g">Havelock Ellis</span> gepr&auml;gten Wort die
des <span class="g">Autoerotismus</span>. Jene f&uuml;r die Gewinnung von sexueller Lust bedeutsamen
Stellen nennen wir <span class="g">erogene Zonen</span>. Das Ludeln oder Wonnesaugen der
kleinsten Kinder ist ein gutes Beispiel einer solchen autoerotischen
Befriedigung von einer erogenen Zone aus; der erste wissenschaftliche
Beobachter dieses Ph&auml;nomens, ein Kinderarzt namens <span class="g">Lindner</span> in Budapest,
hat es bereits richtig als Sexualbefriedigung<span class="pagenum"><a name="Page_48" id="Page_48">[p. 48]</a></span> gedeutet und dessen
&Uuml;bergang in andere und h&ouml;here Formen der Sexualbet&auml;tigung ersch&ouml;pfend
beschrieben.<a name="FNanchor_17_17" id="FNanchor_17_17"></a><a href="#Footnote_17_17" class="fnanchor">[17]</a> Eine andere Sexualbefriedigung dieser Lebenszeit ist
die masturbatorische Erregung der Genitalien, die eine so gro&szlig;e
Bedeutung f&uuml;r das sp&auml;tere Leben beh&auml;lt und von vielen Individuen
&uuml;berhaupt nie v&ouml;llig &uuml;berwunden wird. Neben diesen und anderen
autoerotischen Bet&auml;tigungen &auml;u&szlig;ern sich sehr fr&uuml;hzeitig beim Kinde jene
Triebkomponenten der Sexuallust oder, wie wir gern sagen, der Libido,
die eine fremde Person als Objekt zur Voraussetzung nehmen. Diese Triebe
treten in Gegensatzpaaren auf, als aktive und passive; ich nenne Ihnen
als die wichtigsten Vertreter dieser Gruppe die Lust, Schmerzen zu
bereiten (Sadismus), mit ihrem passiven Gegenspiel (Masochismus), und
die aktive und passive Schaulust, von welch ersterer sp&auml;ter die
Wi&szlig;begierde abzweigt, wie von letzterer der Drang zur k&uuml;nstlerischen und
schauspielerischen Schaustellung. Andere Sexualbet&auml;tigungen des Kindes
fallen bereits unter den Gesichtspunkt der <span class="g">Objektwahl</span>, bei welcher eine
fremde Person zur Hauptsache wird, die ihre Bedeutung urspr&uuml;nglich
R&uuml;cksichten des Selbsterhaltungstriebes verdankt. Der
Geschlechtsunterschied spielt aber in dieser kindlichen Periode noch
keine ausschlaggebende Rolle; Sie k&ouml;nnen so jedem Kinde, ohne ihm
Unrecht zu tun, ein St&uuml;ck homosexueller Begabung zusprechen.</p>

<div class="footnote"><p><a name="Footnote_16_16" id="Footnote_16_16"></a><a href="#FNanchor_16_16"><span class="label">[16]</span></a> Drei Vorlesungen zur Sexualtheorie, Wien, Fr.&nbsp;Deuticke,
1906, 2.&nbsp;Auflage, 1910.</p></div>

<div class="footnote"><p><a name="Footnote_17_17" id="Footnote_17_17"></a><a href="#FNanchor_17_17"><span class="label">[17]</span></a> Jahrbuch f&uuml;r Kinderheilkunde, 1879.</p></div>

<p>Dies zerfahrene, reichhaltige, aber dissoziierte Sexualleben des Kindes,
in welchem der einzelne Trieb unabh&auml;ngig von jedem anderen dem
Lusterwerbe nachgeht, erf&auml;hrt nun eine Zusammenfassung und Organisation
nach zwei Hauptrichtungen, so da&szlig; mit Abschlu&szlig; der Pubert&auml;tszeit der
definitive Sexualcharakter des Individuums meist fertig ausgebildet ist.
Einerseits unterordnen sich die einzelnen Triebe der Oberherrschaft der
Genitalzone,<span class="pagenum"><a name="Page_49" id="Page_49">[p. 49]</a></span> wodurch das ganze Sexualleben in den Dienst der
Fortpflanzung tritt, und ihre Befriedigung nur noch als Vorbereitung und
Beg&uuml;nstigung des eigentlichen Sexualaktes von Bedeutung bleibt.
Anderseits dr&auml;ngt die Objektwahl den Autoerotismus zur&uuml;ck, so da&szlig; nun im
Liebesleben alle Komponenten des Sexualtriebes an der geliebten Person
befriedigt werden wollen. Aber nicht alle urspr&uuml;nglichen
Triebkomponenten werden zu einem Anteil an dieser endg&uuml;ltigen
Feststellung des Sexuallebens zugelassen. Noch vor der Pubert&auml;tszeit
sind unter dem Einflu&szlig; der Erziehung &auml;u&szlig;erst energische Verdr&auml;ngungen
gewisser Triebe durchgesetzt und seelische M&auml;chte wie Scham, Ekel, Moral
hergestellt worden, welche diese Verdr&auml;ngungen wie W&auml;chter unterhalten.
Kommt dann im Pubert&auml;tsalter die Hochflut der sexuellen Bed&uuml;rftigkeit,
so findet sie an den genannten seelischen Reaktions- oder
Widerstandsbildungen D&auml;mme, welche ihr den Ablauf in die sogenannten
normalen Wege vorschreiben und es ihr unm&ouml;glich machen, die der
Verdr&auml;ngung unterlegenen Triebe neu zu beleben. Es sind besonders die
<span class="g">koprophilen</span>, d.&nbsp;h. die mit den Exkrementen zusammenh&auml;ngenden
Lustregungen der Kindheit, welche von der Verdr&auml;ngung am gr&uuml;ndlichsten
betroffen werden, und ferner die Fixierung an die Personen der
primitiven Objektwahl.</p>

<p>Meine Herren! Ein Satz der allgemeinen Pathologie sagt aus, da&szlig; jeder
Entwicklungsvorgang die Keime der pathologischen Disposition mit sich
bringt, insofern er gehemmt, verz&ouml;gert werden oder unvollkommen ablaufen
kann. Dasselbe gilt f&uuml;r die so komplizierte Entwicklung der
Sexualfunktion. Sie wird nicht bei allen Individuen glatt durchgemacht
und hinterl&auml;&szlig;t dann entweder Abnormit&auml;ten oder Dispositionen zu sp&auml;terer
Erkrankung auf dem Wege der R&uuml;ckbildung (Regression). Es kann geschehen,
da&szlig; nicht alle Partialtriebe sich der<span class="pagenum"><a name="Page_50" id="Page_50">[p. 50]</a></span> Herrschaft der Genitalzone
unterwerfen; ein solcher unabh&auml;ngig gebliebener Trieb stellt dann das
her, was wir eine <span class="g">Perversion</span> nennen, und was das normale Sexualziel
durch sein eigenes ersetzen kann. Es kommt, wie bereits erw&auml;hnt, sehr
h&auml;ufig vor, da&szlig; der Autoerotismus nicht v&ouml;llig &uuml;berwunden wird, wovon
die mannigfaltigsten St&ouml;rungen in der Folge Zeugnis ablegen. Die
urspr&uuml;ngliche Gleichwertigkeit beider Geschlechter als Sexualobjekte
kann sich erhalten, und daraus wird sich eine Neigung zur homosexuellen
Bet&auml;tigung im reifen Leben ergeben, die sich unter Umst&auml;nden zur
ausschlie&szlig;lichen Homosexualit&auml;t steigern kann. Diese Reihe von St&ouml;rungen
entspricht den direkten Entwicklungshemmungen der Sexualfunktion; sie
umfa&szlig;t die <span class="g">Perversionen</span> und den gar nicht seltenen allgemeinen
<span class="g">Infantilismus</span> des Sexuallebens.</p>

<p>Die Disposition zu den Neurosen ist auf andere Weise von einer
Sch&auml;digung der Sexualentwicklung abzuleiten. Die Neurosen verhalten sich
zu den Perversionen wie das Negativ zum Positiv; in ihnen sind dieselben
Triebkomponenten als Tr&auml;ger der Komplexe und Symptombildner nachweisbar
wie bei den Perversionen, aber sie wirken hier vom Unbewu&szlig;ten her; sie
haben also eine Verdr&auml;ngung erfahren, konnten sich aber derselben zum
Trotze im Unbewu&szlig;ten behaupten. Die Psychoanalyse l&auml;&szlig;t uns erkennen, da&szlig;
&uuml;berstarke &Auml;u&szlig;erung dieser Triebe in sehr fr&uuml;hen Zeiten zu einer Art von
partieller <span class="g">Fixierung</span> f&uuml;hrt, die nun einen schwachen Punkt im Gef&uuml;ge der
Sexualfunktion darstellt. St&ouml;&szlig;t die Aus&uuml;bung der normalen Sexualfunktion
im reifen Leben auf Hindernisse, so wird die Verdr&auml;ngung der
Entwicklungszeit gerade an jenen Stellen durchbrochen, wo die infantilen
Fixierungen stattgefunden haben.</p>

<p>Sie werden jetzt vielleicht den Einwand machen: Aber das ist ja alles
nicht Sexualit&auml;t. Ich gebrauchte das Wort in<span class="pagenum"><a name="Page_51" id="Page_51">[p. 51]</a></span> einem viel weiteren Sinne,
als Sie gewohnt sind, es zu verstehen. Das gebe ich Ihnen gern zu. Aber
es fragt sich, ob nicht vielmehr Sie das Wort in viel zu engem Sinne
gebrauchen, wenn Sie es auf das Gebiet der Fortpflanzung einschr&auml;nken.
Sie opfern dabei das Verst&auml;ndnis der Perversionen, den Zusammenhang
zwischen Perversion, Neurose und normalem Sexualleben, und setzen sich
au&szlig;er stande, die leicht zu beobachtenden Anf&auml;nge des somatischen und
seelischen Liebeslebens der Kinder nach ihrer wahren Bedeutung zu
erkennen. Wie immer Sie aber &uuml;ber den Wortgebrauch entscheiden wollen,
halten Sie daran fest, da&szlig; der Psychoanalytiker die Sexualit&auml;t in jenem
vollen Sinne erfa&szlig;t, zu dem man durch die W&uuml;rdigung der infantilen
Sexualit&auml;t geleitet wird.</p>

<p>Kehren wir nun nochmals zur Sexualentwicklung des Kindes zur&uuml;ck. Wir
haben hier manches nachzuholen, weil wir unsere Aufmerksamkeit mehr den
somatischen als den seelischen &Auml;u&szlig;erungen des Sexuallebens geschenkt
haben. Die primitive Objektwahl des Kindes, die sich von seiner
Hilfsbed&uuml;rftigkeit ableitet, fordert unser weiteres Interesse heraus.
Sie wendet sich zun&auml;chst allen Pflegepersonen zu, die aber bald hinter
den Eltern zur&uuml;cktreten. Die Beziehung der Kinder zu ihren Eltern ist,
wie direkte Beobachtung des Kindes und sp&auml;tere analytische Erforschung
des Erwachsenen &uuml;bereinstimmend dartun, keineswegs frei von Elementen
sexueller Miterregung. Das Kind nimmt beide Elternteile und einen Teil
besonders zum Objekt seiner erotischen W&uuml;nsche. Gew&ouml;hnlich folgt es
dabei selbst einer Anregung der Eltern, deren Z&auml;rtlichkeit die
deutlichsten Charaktere einer, wenn auch in ihren Zielen gehemmten,
Sexualbet&auml;tigung hat. Der Vater bevorzugt in der Regel die Tochter, die
Mutter den Sohn; das Kind reagiert hierauf, indem es sich als Sohn an
die Stelle des Vaters, als Tochter an die Stelle der<span class="pagenum"><a name="Page_52" id="Page_52">[p. 52]</a></span> Mutter w&uuml;nscht.
Die Gef&uuml;hle, die in diesen Beziehungen zwischen Eltern und Kindern und
in den daran angelehnten zwischen den Geschwistern untereinander geweckt
werden, sind nicht nur positiver, z&auml;rtlicher, sondern auch negativer,
feindseliger Art. Der so gebildete Komplex ist zur baldigen Verdr&auml;ngung
bestimmt, aber er &uuml;bt noch vom Unbewu&szlig;ten her eine gro&szlig;artige und
nachhaltige Wirkung aus. Wir d&uuml;rfen die Vermutung aussprechen, da&szlig; er
mit seinen Ausl&auml;ufern den <span class="g">Kernkomplex</span> einer jeden Neurose darstellt, und
wir sind darauf gefa&szlig;t, ihn auf anderen Gebieten des Seelenlebens nicht
minder wirksam anzutreffen. Der Mythus vom K&ouml;nig <span class="g">&Ouml;dipus</span>, der seinen
Vater t&ouml;tet und seine Mutter zum Weib gewinnt, ist eine noch wenig
abge&auml;nderte Offenbarung des infantilen Wunsches, dem sich sp&auml;terhin die
<span class="g">Inzest</span>schranke abweisend entgegenstellt. Die <span class="g">Hamlet</span>-Dichtung
<span class="g">Shakespeares</span> ruht auf demselben Boden des besser verh&uuml;llten
Inzestkomplexes.</p>

<p>Um die Zeit, da das Kind von dem noch unverdr&auml;ngten Kernkomplex
beherrscht wird, setzt ein bedeutungsvolles St&uuml;ck seiner intellektuellen
Bet&auml;tigung im Dienste der Sexualinteressen ein. Es beginnt zu forschen,
woher die Kinder kommen, und err&auml;t in Verwertung der ihm gebotenen
Anzeichen mehr von den wirklichen Verh&auml;ltnissen, als die Erwachsenen
ahnen k&ouml;nnen. Gew&ouml;hnlich hat die materielle Bedrohung durch ein neu
angekommenes Kind, in dem es zun&auml;chst nur den Konkurrenten erblickt,
sein Forscherinteresse geweckt. Unter dem Einflu&szlig; der in ihm selbst
t&auml;tigen Partialtriebe gelangt es zu einer Anzahl von &raquo;<span class="g">infantilen
Sexualtheorien</span>&laquo;, wie da&szlig; es beiden Geschlechtern das gleiche m&auml;nnliche
Genitale zuspricht, da&szlig; es die Kinder durch Essen empfangen und durch
das Ende des Darmes geb&auml;ren l&auml;&szlig;t, und da&szlig; es den Verkehr der
Geschlechter als einen feindseligen Akt, eine Art von &Uuml;berw&auml;ltigung
erfa&szlig;t.<span class="pagenum"><a name="Page_53" id="Page_53">[p. 53]</a></span> Aber gerade die Unfertigkeit seiner sexuellen Konstitution und
die L&uuml;cke in seinen Kenntnissen, die durch die Latenz des weiblichen
Geschlechtskanals gegeben ist, n&ouml;tigt den infantilen Forscher, seine
Arbeit als erfolglos einzustellen. Die Tatsache dieser Kinderforschung
selbst, sowie die einzelnen durch sie zu Tage gef&ouml;rderten infantilen
Sexualtheorien bleiben von bestimmender Bedeutung f&uuml;r die
Charakterbildung des Kindes und den Inhalt seiner sp&auml;teren neurotischen
Erkrankung.</p>

<p>Es ist unvermeidlich und durchaus normal, da&szlig; das Kind die Eltern zu
Objekten seiner ersten Liebeswahl mache. Aber seine Libido soll nicht an
diese ersten Objekte fixiert bleiben, sondern sie sp&auml;terhin blo&szlig; zum
Vorbild nehmen und von ihnen zur Zeit der definitiven Objektwahl auf
fremde Personen hin&uuml;bergleiten. Die <span class="g">Abl&ouml;sung</span> des Kindes von den Eltern
wird so zu einer unentrinnbaren Aufgabe, wenn die soziale T&uuml;chtigkeit
des jungen Individuums nicht gef&auml;hrdet werden soll. W&auml;hrend der Zeit, da
die Verdr&auml;ngung die Auslese unter den Partialtrieben der Sexualit&auml;t
trifft, und sp&auml;ter, wenn der Einflu&szlig; der Eltern gelockert werden soll,
der den Aufwand f&uuml;r diese Verdr&auml;ngungen im wesentlichen bestritten hat,
fallen der Erziehungsarbeit gro&szlig;e Aufgaben zu, die gegenw&auml;rtig gewi&szlig;
nicht immer in verst&auml;ndnisvoller und einwandfreier Weise erledigt
werden.</p>

<p>Meine Herren! Urteilen Sie nicht etwa, da&szlig; wir uns mit diesen
Er&ouml;rterungen &uuml;ber das Sexualleben und die psychosexuelle Entwicklung des
Kindes allzu weit von der Psychoanalyse und von der Aufgabe der
Beseitigung nerv&ouml;ser St&ouml;rungen entfernt haben. Wenn Sie wollen, k&ouml;nnen
Sie die psychoanalytische Behandlung nur als eine fortgesetzte Erziehung
zur &Uuml;berwindung von Kindheitsresten beschreiben.<span class="pagenum"><a name="Page_54" id="Page_54">[p. 54]</a></span></p>



<hr style="width: 65%;" />
<h2><a name="V" id="V"></a>V.</h2>


<p>Meine Damen und Herren! Mit der Aufdeckung der infantilen Sexualit&auml;t und
der Zur&uuml;ckf&uuml;hrung der neurotischen Symptome auf erotische
Triebkomponenten sind wir zu einigen unerwarteten Formeln &uuml;ber das Wesen
und die Tendenzen der neurotischen Erkrankungen gelangt. Wir sehen, da&szlig;
die Menschen erkranken, wenn ihnen infolge &auml;u&szlig;erer Hindernisse oder
inneren Mangels an Anpassung die Befriedigung ihrer erotischen
Bed&uuml;rfnisse in der <span class="g">Realit&auml;t</span> versagt ist. Wir sehen, da&szlig; sie sich dann in
die <span class="g">Krankheit fl&uuml;chten</span>, um mit ihrer Hilfe eine Ersatzbefriedigung f&uuml;r
das Versagte zu finden. Wir erkennen, da&szlig; die krankhaften Symptome ein
St&uuml;ck der Sexualbet&auml;tigung der Person oder deren ganzes Sexualleben
enthalten, und finden in der Fernhaltung von der Realit&auml;t die
Haupttendenz, aber auch den Hauptschaden des Krankseins. Wir ahnen, da&szlig;
der Widerstand unserer Kranken gegen die Herstellung kein einfacher,
sondern aus mehreren Motiven zusammengesetzt ist. Es str&auml;ubt sich nicht
nur das Ich des Kranken dagegen, die Verdr&auml;ngungen aufzugeben, durch
welche es sich aus den urspr&uuml;nglichen Anlagen herausgehoben hat, sondern
auch die Sexualtriebe m&ouml;gen nicht auf ihre Ersatzbefriedigung
verzichten, solange es unsicher ist, ob ihnen die Realit&auml;t etwas
Besseres bieten wird.</p>

<p>Die Flucht aus der unbefriedigenden Wirklichkeit in das, was wir wegen
seiner biologischen Sch&auml;dlichkeit Krankheit<span class="pagenum"><a name="Page_55" id="Page_55">[p. 55]</a></span> nennen, was aber niemals
ohne einen unmittelbaren Lustgewinn f&uuml;r den Kranken ist, vollzieht sich
auf dem Wege der R&uuml;ckbildung (<span class="g">Regression</span>), der R&uuml;ckkehr zu fr&uuml;heren
Phasen des Sexuallebens, denen seinerzeit die Befriedigung nicht
abgegangen ist. Diese Regression ist anscheinend eine zweifache, eine
<span class="g">zeitliche</span>, insofern die Libido, das erotische Bed&uuml;rfnis, auf zeitlich
fr&uuml;here Entwicklungsstufen zur&uuml;ckgreift, und eine <span class="g">formale</span>, indem zur
&Auml;u&szlig;erung dieses Bed&uuml;rfnisses die urspr&uuml;nglichen und primitiven
psychischen Ausdrucksmittel verwendet werden. Beide Arten der Regression
zielen aber auf die Kindheit und treffen zusammen in der Herstellung
eines infantilen Zustands des Sexuallebens.</p>

<p>Je tiefer Sie in die Pathogenese der nerv&ouml;sen Erkrankung eindringen,
desto mehr wird sich Ihnen der Zusammenhang der Neurosen mit anderen
Produktionen des menschlichen Seelenlebens, auch mit den wertvollsten
derselben, enth&uuml;llen. Sie werden daran gemahnt, da&szlig; wir Menschen mit den
hohen Anspr&uuml;chen unserer Kultur und unter dem Drucke unserer inneren
Verdr&auml;ngungen, die Wirklichkeit ganz allgemein unbefriedigend finden und
darum ein Phantasieleben unterhalten, in welchem wir durch Produktionen
von Wunscherf&uuml;llungen die M&auml;ngel der Realit&auml;t auszugleichen lieben. In
diesen Phantasien ist sehr vieles von dem eigentlichen konstitutionellen
Wesen der Pers&ouml;nlichkeit und auch von ihren f&uuml;r die Wirklichkeit
verdr&auml;ngten Regungen enthalten. Der energische und erfolgreiche Mensch
ist der, dem es gelingt, durch Arbeit seine Wunschphantasien in Realit&auml;t
umzusetzen. Wo dies nicht gelingt infolge der Widerst&auml;nde der Au&szlig;enwelt
und der Schw&auml;che des Individuums, da tritt die Abwendung von der
Realit&auml;t ein, das Individuum zieht sich in seine befriedigendere
Phantasiewelt zur&uuml;ck, deren Inhalt es im Falle der Erkrankung in
Symptome umsetzt. Unter gewissen<span class="pagenum"><a name="Page_56" id="Page_56">[p. 56]</a></span> g&uuml;nstigen Bedingungen bleibt es ihm
noch m&ouml;glich, von diesen Phantasien aus einen anderen Weg in die
Realit&auml;t zu finden, anstatt sich ihr durch Regression ins Infantile
dauernd zu entfremden. Wenn die mit der Realit&auml;t verfeindete Person im
Besitze der uns psychologisch noch r&auml;tselhaften <span class="g">k&uuml;nstlerischen Begabung</span>
ist, kann sie ihre Phantasien anstatt in Symptome in k&uuml;nstlerische
Sch&ouml;pfungen umsetzen, so dem Schicksal der Neurose entgehen und die
Beziehung zur Realit&auml;t auf diesem Umwege wiedergewinnen.<a name="FNanchor_18_18" id="FNanchor_18_18"></a><a href="#Footnote_18_18" class="fnanchor">[18]</a> Wo bei
bestehender Auflehnung gegen die reale Welt diese kostbare Begabung
fehlt oder unzul&auml;nglich ist, da wird es wohl unvermeidlich, da&szlig; die
Libido, der Herkunft der Phantasie folgend, auf dem Wege der Regression
zur Wiederbelebung der infantilen W&uuml;nsche und somit zur Neurose gelangt.
Die Neurose vertritt in unserer Zeit das Kloster, in welches sich alle
die Personen zur&uuml;ckzuziehen pflegten, die das Leben entt&auml;uscht hatte,
oder die sich f&uuml;r das Leben zu schwach f&uuml;hlten.</p>

<div class="footnote"><p><a name="Footnote_18_18" id="Footnote_18_18"></a><a href="#FNanchor_18_18"><span class="label">[18]</span></a> Vgl.&nbsp;O.&nbsp;<span class="g">Rank</span>, Der K&uuml;nstler, H.&nbsp;Heller, Wien 1907.</p></div>

<p>Lassen Sie mich an dieser Stelle das Hauptergebnis einf&uuml;gen, zu welchem
wir durch die psychoanalytische Untersuchung der Nerv&ouml;sen gelangt sind,
da&szlig; die Neurosen keinen ihnen eigent&uuml;mlichen psychischen Inhalt haben,
der nicht auch beim Gesunden zu finden w&auml;re, oder wie <span class="g">C.&nbsp;G.&nbsp;Jung</span> es
ausgedr&uuml;ckt hat, da&szlig; sie an denselben Komplexen erkranken, mit denen
auch wir Gesunde k&auml;mpfen. Es h&auml;ngt von quantitativen Verh&auml;ltnissen, von
den Relationen der miteinander ringenden Kr&auml;fte ab, ob der Kampf zur
Gesundheit, zur Neurose oder zur kompensierenden &Uuml;berleistung f&uuml;hrt.</p>

<p>Meine Damen und Herren! Ich habe Ihnen die wichtigste Erfahrung noch
vorenthalten, welche unsere Annahme von den sexuellen Triebkr&auml;ften der
Neurose best&auml;tigt. Jedesmal wenn<span class="pagenum"><a name="Page_57" id="Page_57">[p. 57]</a></span> wir einen Nerv&ouml;sen psychoanalytisch
behandeln, tritt bei ihm das befremdende Ph&auml;nomens der sogenannten
<span class="g">&Uuml;bertragung</span> auf, d.&nbsp;h. er wendet dem Arzt ein Ausma&szlig; von z&auml;rtlichen, oft
genug mit Feindseligkeit vermengten Regungen zu, welches in keiner
realen Beziehung begr&uuml;ndet ist und nach allen Einzelheiten seines
Auftretens von den alten und unbewu&szlig;t gewordenen Phantasiew&uuml;nschen des
Kranken abgeleitet werden mu&szlig;. Jenes St&uuml;ck seines Gef&uuml;hlslebens, das er
sich nicht mehr in die Erinnerung zur&uuml;ckrufen kann, erlebt der Kranke
also in seinem Verh&auml;ltnisse zum Arzte wieder, und erst durch solches
Wiedererleben in der &raquo;&Uuml;bertragung&laquo; wird er von der Existenz wie von der
Macht dieser unbewu&szlig;ten sexuellen Regungen &uuml;berzeugt. Die Symptome,
welche, um ein Gleichnis aus der Chemie zu gebrauchen, die Niederschl&auml;ge
von fr&uuml;heren Liebeserlebnissen (im weitesten Sinne) sind, k&ouml;nnen auch
nur in der erh&ouml;hten Temperatur des &Uuml;bertragungserlebnisses gel&ouml;st und in
andere psychische Produkte &uuml;bergef&uuml;hrt werden. Der Arzt spielt bei
dieser Reaktion nach einem vortrefflichen Worte von S.&nbsp;<span class="g">Ferenczi</span><a name="FNanchor_19_19" id="FNanchor_19_19"></a><a href="#Footnote_19_19" class="fnanchor">[19]</a> die
Rolle eines <span class="g">katalytischen Ferments</span>, das die bei dem Prozesse frei
werdenden Affekte zeitweilig an sich rei&szlig;t. Das Studium der &Uuml;bertragung
kann Ihnen auch den Schl&uuml;ssel zum Verst&auml;ndnis der hypnotischen
Suggestion geben, deren wir uns anf&auml;nglich als technisches Mittel zur
Erforschung des Unbewu&szlig;ten bei unseren Kranken bedient hatten. Die
Hypnose erwies sich damals als eine therapeutische Hilfe, aber als ein
Hindernis der wissenschaftlichen Erkenntnis des Sachverhaltes, indem sie
die psychischen Widerst&auml;nde aus einem gewissen Gebiet wegr&auml;umte, um sie
an den Grenzen desselben zu einem un&uuml;bersteigbaren Wall aufzut&uuml;rmen.
Glauben Sie &uuml;brigens nicht,<span class="pagenum"><a name="Page_58" id="Page_58">[p. 58]</a></span> da&szlig; das Ph&auml;nomen der &Uuml;bertragung, &uuml;ber das
ich Ihnen leider hier nur zu wenig sagen kann, durch die
psychoanalytische Beeinflussung geschaffen wird. Die &Uuml;bertragung stellt
sich in allen menschlichen Beziehungen ebenso wie im Verh&auml;ltnis des
Kranken zum Arzte spontan her, sie ist &uuml;berall der eigentliche Tr&auml;ger
der therapeutischen Beeinflussung, und sie wirkt um so st&auml;rker, je
weniger man ihr Vorhandensein ahnt. Die Psychoanalyse schafft sie also
nicht, sie deckt sie blo&szlig; dem Bewu&szlig;tsein auf, und bem&auml;chtigt sich ihrer,
um die psychischen Vorg&auml;nge nach dem erw&uuml;nschten Ziele zu lenken. Ich
kann aber das Thema der &Uuml;bertragung nicht verlassen, ohne hervorzuheben,
da&szlig; dieses Ph&auml;nomen nicht nur f&uuml;r die &Uuml;berzeugung des Kranken, sondern
auch f&uuml;r die des Arztes entscheidend in Betracht kommt. Ich wei&szlig;, da&szlig;
alle meine Anh&auml;nger erst durch ihre Erfahrungen mit der &Uuml;bertragung von
der Richtigkeit meiner Behauptungen &uuml;ber die Pathogenese der Neurosen
&uuml;berzeugt worden sind, und kann sehr wohl begreifen, da&szlig; man eine solche
Sicherheit des Urteils nicht gewinnt, solange man selbst keine
Psychoanalysen gemacht, also nicht selbst die Wirkungen der &Uuml;bertragung
beobachtet hat.</p>

<div class="footnote"><p><a name="Footnote_19_19" id="Footnote_19_19"></a><a href="#FNanchor_19_19"><span class="label">[19]</span></a> S.&nbsp;<span class="g">Ferenczi</span>, Introjektion und &Uuml;bertragung. Jahrb. f.
psychoanal. u. psychopath. Forschungen, I.&nbsp;2. 1909.</p></div>

<p>Meine Damen und Herren! Ich meine, es sind von der Seite des Intellekts
besonders zwei Hindernisse gegen die Anerkennung der psychoanalytischen
Gedankeng&auml;nge zu w&uuml;rdigen: Erstens die Ungewohnheit, mit der strengen
und ausnahmslos geltenden Determinierung des seelischen Lebens zu
rechnen, und zweitens die Unkenntnis der Eigent&uuml;mlichkeiten, durch
welche sich unbewu&szlig;te seelische Vorg&auml;nge von den uns vertrauten bewu&szlig;ten
unterscheiden. Einer der verbreitetsten Widerst&auml;nde gegen die
psychoanalytische Arbeit &mdash; bei Kranken wie bei Gesunden &mdash; f&uuml;hrt sich
auf das letztere der beiden Momente zur&uuml;ck. Man f&uuml;rchtet durch die
Psychoanalyse zu schaden, man hat Angst davor, die verdr&auml;ngten sexuellen
Triebe ins<span class="pagenum"><a name="Page_59" id="Page_59">[p. 59]</a></span> Bewu&szlig;tsein des Kranken zu rufen, als ob damit die Gefahr
verbunden w&auml;re, da&szlig; sie dann die h&ouml;heren ethischen Strebungen bei ihm
&uuml;berw&auml;ltigen und ihn seiner kulturellen Errungenschaften berauben
k&ouml;nnten. Man merkt, da&szlig; der Kranke wunde Stellen in seinem Seelenleben
hat, aber man scheut sich dieselben zu ber&uuml;hren, damit sein Leiden nicht
noch gesteigert werde. Wir k&ouml;nnen diese Analogie annehmen. Es ist
freilich schonender, kranke Stellen nicht zu ber&uuml;hren, wenn man dadurch
nichts anderes als Schmerz zu bereiten wei&szlig;. Aber der Chirurg l&auml;&szlig;t sich
bekanntlich von der Untersuchung und Hantierung am Krankheitsherd nicht
abhalten, wenn er einen Eingriff beabsichtigt, welcher dauernde Heilung
bringen soll. Niemand denkt mehr daran, ihm die unvermeidlichen
Beschwerden der Untersuchung oder die Reaktionserscheinungen der
Operation zur Last zu legen, wenn diese nur ihre Absicht erreicht, und
der Kranke durch die zeitweilige Verschlimmerung seines Zustands eine
endg&uuml;ltige Hebung desselben erwirbt. &Auml;hnlich liegen die Verh&auml;ltnisse f&uuml;r
die Psychoanalyse; sie darf dieselben Anspr&uuml;che erheben wie die
Chirurgie; der Zuwachs an Beschwerden, den sie dem Kranken w&auml;hrend der
Behandlung zumutet, ist bei guter Technik ungleich geringer, als was der
Chirurg ihm auferlegt, und &uuml;berhaupt gegen die Schwere des Grundleidens
zu vernachl&auml;ssigen. Der gef&uuml;rchtete Endausgang aber einer Zerst&ouml;rung des
kulturellen Charakters durch die von der Verdr&auml;ngung befreiten Triebe
ist ganz unm&ouml;glich, denn diese &Auml;ngstlichkeit zieht nicht in Betracht,
was uns unsere Erfahrungen mit Sicherheit gelehrt haben, da&szlig; die
seelische und somatische Macht einer Wunschregung, wenn deren
Verdr&auml;ngung einmal mi&szlig;lungen ist, ungleich st&auml;rker ausf&auml;llt, wenn sie
unbewu&szlig;t, als wenn sie bewu&szlig;t ist, so da&szlig; sie durch das Bewu&szlig;tmachen nur
geschw&auml;cht werden kann. Der unbewu&szlig;te Wunsch ist nicht zu beeinflussen,<span class="pagenum"><a name="Page_60" id="Page_60">[p. 60]</a></span>
von allen Gegenstrebungen unabh&auml;ngig, w&auml;hrend der bewu&szlig;te durch alles
gleichfalls Bewu&szlig;te und ihm Widerstrebende gehemmt wird. Die
psychoanalytische Arbeit stellt sich also als ein besserer Ersatz f&uuml;r
die erfolglose Verdr&auml;ngung geradezu in den Dienst der h&ouml;chsten und
wertvollsten kulturellen Strebungen.</p>

<p>Welche sind &uuml;berhaupt die Schicksale der durch die Psychoanalyse
freigelegten unbewu&szlig;ten W&uuml;nsche, auf welchen Wegen verstehen wir es, sie
f&uuml;r das Leben des Individuums unsch&auml;dlich zu machen? Dieser Wege sind
mehrere. Am h&auml;ufigsten ist der Erfolg, da&szlig; dieselben schon w&auml;hrend der
Arbeit durch die korrekte seelische T&auml;tigkeit der ihnen
entgegenstehenden besseren Regungen aufgezehrt werden. Die <span class="g">Verdr&auml;ngung</span>
wird durch eine mit den besten Mitteln durchgef&uuml;hrte <span class="g">Verurteilung</span>
ersetzt. Dies ist m&ouml;glich, weil wir zum gro&szlig;en Teil nur Folgen aus
fr&uuml;heren Entwicklungsstadien des Ichs zu beseitigen haben. Das
Individuum brachte seinerzeit nur eine Verdr&auml;ngung des unbrauchbaren
Triebes zu stande, weil es damals selbst noch unvollkommen organisiert
und schw&auml;chlich war; in seiner heutigen Reife und St&auml;rke kann es
vielleicht das ihm Feindliche tadellos beherrschen. Ein zweiter Ausgang
der psychoanalytischen Arbeit ist der, da&szlig; die aufgedeckten unbewu&szlig;ten
Triebe nun jener zweckm&auml;&szlig;igen Verwendung zugef&uuml;hrt werden k&ouml;nnen, die
sie bei ungest&ouml;rter Entwicklung schon fr&uuml;her h&auml;tten finden sollen. Die
Ausrottung der infantilen Wunschregungen ist n&auml;mlich keineswegs das
ideale Ziel der Entwicklung. Der Neurotiker hat durch seine
Verdr&auml;ngungen viele Quellen seelischer Energie eingeb&uuml;&szlig;t, deren Zufl&uuml;sse
f&uuml;r seine Charakterbildung und Bet&auml;tigung im Leben sehr wertvoll gewesen
w&auml;ren. Wir kennen einen weit zweckm&auml;&szlig;igeren Vorgang der Entwicklung, die
sogenannte <span class="g">Sublimierung</span>, durch welchen die Energie<span class="pagenum"><a name="Page_61" id="Page_61">[p. 61]</a></span> infantiler
Wunschregungen nicht abgesperrt wird, sondern verwertet bleibt, indem
den einzelnen Regungen statt des unbrauchbaren ein h&ouml;heres, eventuell
nicht mehr sexuelles Ziel gesetzt wird. Gerade die Komponenten des
Sexualtriebes sind durch solche F&auml;higkeit zur Sublimierung, zur
Vertauschung ihres Sexualzieles mit einem entlegeneren und sozial
wertvolleren besonders ausgezeichnet. Den auf solche Weise gewonnenen
Energiebeitr&auml;gen zu unseren seelischen Leistungen verdanken wir
wahrscheinlich die h&ouml;chsten kulturellen Erfolge. Eine fr&uuml;hzeitig
vorgefallene Verdr&auml;ngung schlie&szlig;t die Sublimierung des verdr&auml;ngten
Triebes aus; nach Aufhebung der Verdr&auml;ngung ist der Weg zur Sublimierung
wieder frei.</p>

<p>Wir d&uuml;rfen es nicht vers&auml;umen, auch den dritten der m&ouml;glichen Ausg&auml;nge
der psychoanalytischen Arbeit ins Auge zu fassen. Ein gewisser Anteil
der verdr&auml;ngten libidin&ouml;sen Regungen hat ein Anrecht auf direkte
Befriedigung und soll sie im Leben finden. Unsere Kulturanspr&uuml;che machen
f&uuml;r die meisten der menschlichen Organisationen das Leben zu schwer,
f&ouml;rdern dadurch die Abwendung von der Realit&auml;t und die Entstehung der
Neurosen, ohne einen &Uuml;berschu&szlig; von kulturellem Gewinn durch dies &Uuml;berma&szlig;
von Sexualverdr&auml;ngung zu erzielen. Wir sollten uns nicht so weit
&uuml;berheben, da&szlig; wir das urspr&uuml;nglich Animalische unserer Natur v&ouml;llig
vernachl&auml;ssigen, d&uuml;rfen auch nicht daran vergessen, da&szlig; die
Gl&uuml;cksbefriedigung des einzelnen nicht aus den Zielen unserer Kultur
gestrichen werden kann. Die Plastizit&auml;t der Sexualkomponenten, die sich
in ihrer F&auml;higkeit zur Sublimierung kundgibt, mag ja eine gro&szlig;e
Versuchung herstellen, durch deren immer weiter gehende Sublimierung
gr&ouml;&szlig;ere Kultureffekte zu erzielen. Aber so wenig wir darauf rechnen, bei
unseren Maschinen mehr als einen gewissen Bruchteil der aufgewendeten
W&auml;rme in nutzbare mechanische<span class="pagenum"><a name="Page_62" id="Page_62">[p. 62]</a></span> Arbeit zu verwandeln, so wenig sollten
wir es anstreben, den Sexualtrieb in seinem ganzen Energieausma&szlig; seinen
eigentlichen Zwecken zu entfremden. Es kann nicht gelingen, und wenn die
Einschr&auml;nkung der Sexualit&auml;t zu weit getrieben werden soll, mu&szlig; es alle
Sch&auml;digungen eines Raubbaues mit sich bringen.</p>

<p>Ich wei&szlig; nicht, ob Sie nicht Ihrerseits die Mahnung, mit welcher ich
schlie&szlig;e, als eine &Uuml;berhebung auffassen werden. Ich getraue mich nur der
indirekten Darstellung meiner &Uuml;berzeugung, indem ich Ihnen einen alten
Schwank erz&auml;hle, von dem Sie die Nutzanwendung machen sollen. Die
deutsche Literatur kennt ein St&auml;dtchen <span class="g">Schilda</span>, dessen Einwohnern alle
m&ouml;glichen klugen Streiche nachgesagt werden. Die Schildb&uuml;rger, so wird
erz&auml;hlt, besa&szlig;en auch ein Pferd, mit dessen Kraftleistungen sie sehr
zufrieden waren, an dem sie nur eines auszusetzen hatten, da&szlig; es soviel
teuern Hafer verzehrte. Sie beschlossen, ihm diese Unart schonend
abzugew&ouml;hnen, indem sie seine Ration t&auml;glich um mehrere Halme
verringerten, bis sie es an die v&ouml;llige Enthaltsamkeit gew&ouml;hnt hatten.
Es ging eine Weile vortrefflich, das Pferd war bis auf einen Halm im Tag
entw&ouml;hnt, am n&auml;chsten Tage sollte es endlich haferfrei arbeiten. Am
Morgen dieses Tages wurde das t&uuml;ckische Tier tot aufgefunden; die B&uuml;rger
von Schilda konnten sich nicht erkl&auml;ren, woran es gestorben war.</p>

<p>Wir werden geneigt sein zu glauben, das Pferd sei verhungert, und ohne
eine gewisse Ration Hafer sei von einem Tier &uuml;berhaupt keine
Arbeitsleistung zu erwarten.</p>

<p>Ich danke Ihnen f&uuml;r die Berufung und f&uuml;r die Aufmerksamkeit, die Sie mir
geschenkt haben.</p>



<hr style="width: 65%;" />
<h3><a name="ANMERKUNGEN" id="ANMERKUNGEN"></a>ANMERKUNGEN ZUR TRANSKRIPTION</h3>


<p>Das <a href="#INHALTSVERZEICHNIS">Inhaltsverzeichnis</a> in diesem elektronischem Buch entstand aus den
&Uuml;berschriften im urspr&uuml;nglichen Buch.</p>

<p>Nach dem Korrekturlesen auf PGDP, wurden die folgende Korrekturen
vorgenommen.</p>

<p>
<a href="#Page_32">Seite 32</a>: fehlende Funote Markierung<br />
<a href="#Page_42">Seite 42</a>: unbeanst&auml;ndet -> unbeanstandet<br />
<a href="#Page_57">Seite 57</a>: Unbebewu&szlig;ten -> Unbewu&szlig;ten<br />
<a href="#Page_61">Seite 61</a>: ururspr&uuml;nglich -> urspr&uuml;nglich<br />
</p>



<hr style="width: 65%;" />
<h3><a name="TRANSCRIBERS_NOTES" id="TRANSCRIBERS_NOTES"></a>TRANSCRIBER&#8217;S NOTES</h3>


<p>The <a href="#INHALTSVERZEICHNIS">table of contents</a> in this eBook was created from the page headers in
the original.</p>

<p>After proofreading on PGDP, the following corrections were made.</p>

<p>
<a href="#Page_32">Page 32</a>: missing footnote marker<br />
<a href="#Page_42">Page 42</a>: unbeanst&auml;ndet -> unbeanstandet<br />
<a href="#Page_57">Page 57</a>: Unbebewu&szlig;ten -> Unbewu&szlig;ten<br />
<a href="#Page_61">Page 61</a>: ururspr&uuml;nglich -> urspr&uuml;nglich<br />
</p>

</body>
</html>
